<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
on	-5
re	-6
▁s	-7
▁w	-8
er	-9
at	-10
▁o	-11
en	-12
▁c	-13
an	-14
is	-15
it	-16
or	-17
▁p	-18
ed	-19
▁b	-20
▁f	-21
ing	-22
es	-23
▁of	-24
ou	-25
▁an	-26
▁in	-27
ar	-28
al	-29
▁to	-30
ion	-31
▁m	-32
ic	-33
▁d	-34
▁and	-35
as	-36
▁h	-37
ent	-38
▁th	-39
om	-40
le	-41
▁I	-42
▁re	-43
il	-44
▁e	-45
ct	-46
▁is	-47
ro	-48
▁l	-49
ve	-50
▁be	-51
st	-52
▁n	-53
ation	-54
▁T	-55
id	-56
▁g	-57
▁S	-58
un	-59
▁that	-60
im	-61
ce	-62
ut	-63
▁on	-64
ol	-65
▁for	-66
ly	-67
et	-68
▁y	-69
▁C	-70
us	-71
ot	-72
▁A	-73
ch	-74
ore	-75
▁K	-76
ay	-77
▁wh	-78
▁it	-79
ig	-80
am	-81
ur	-82
ad	-83
ill	-84
ir	-85
▁st	-86
ver	-87
th	-88
ment	-89
▁The	-90
ter	-91
▁as	-92
ow	-93
ith	-94
▁P	-95
▁con	-96
▁with	-97
▁pro	-98
ong	-99
ul	-100
se	-101
▁M	-102
▁you	-103
▁he	-104
▁was	-105
▁are	-106
▁com	-107
▁ex	-108
▁at	-109
el	-110
if	-111
est	-112
oun	-113
▁r	-114
▁H	-115
▁will	-116
ge	-117
ers	-118
art	-119
▁by	-120
oo	-121
▁su	-122
em	-123
res	-124
▁"	-125
ri	-126
ld	-127
pp	-128
▁ha	-129
▁al	-130
ate	-131
ec	-132
▁J	-133
ak	-134
▁1	-135
▁we	-136
ist	-137
ain	-138
▁D	-139
ity	-140
ort	-141
▁v	-142
ess	-143
her	-144
▁G	-145
▁Kore	-146
rom	-147
ect	-148
op	-149
▁2	-150
ive	-151
ear	-152
▁N	-153
oc	-154
ial	-155
du	-156
um	-157
▁W	-158
▁In	-159
ang	-160
ice	-161
ies	-162
▁have	-163
▁sh	-164
▁B	-165
and	-166
os	-167
▁ch	-168
ud	-169
igh	-170
▁has	-171
▁ne	-172
▁comp	-173
▁from	-174
▁not	-175
ac	-176
▁L	-177
ant	-178
ich	-179
end	-180
ab	-181
▁exp	-182
▁which	-183
iv	-184
ee	-185
▁who	-186
▁whe	-187
▁can	-188
▁sa	-189
ast	-190
red	-191
▁E	-192
▁or	-193
▁le	-194
▁Ch	-195
▁me	-196
▁F	-197
▁de	-198
iz	-199
▁pl	-200
▁un	-201
ry	-202
▁wor	-203
qu	-204
▁but	-205
ime	-206
▁go	-207
ren	-208
ould	-209
▁U	-210
▁Korea	-211
▁inc	-212
▁Y	-213
gh	-214
all	-215
▁year	-216
ra	-217
▁this	-218
use	-219
ure	-220
out	-221
▁ab	-222
up	-223
ue	-224
ase	-225
ung	-226
▁said	-227
ard	-228
age	-229
▁It	-230
our	-231
▁(	-232
▁sp	-233
ated	-234
cc	-235
ough	-236
ark	-237
ff	-238
ident	-239
▁R	-240
ction	-241
▁se	-242
ap	-243
ust	-244
ight	-245
ome	-246
▁k	-247
ult	-248
▁Se	-249
ip	-250
▁res	-251
fter	-252
ous	-253
▁so	-254
▁j	-255
ary	-256
▁bec	-257
▁ad	-258
▁tr	-259
ance	-260
▁int	-261
▁been	-262
▁time	-263
▁cont	-264
ber	-265
▁O	-266
der	-267
port	-268
ae	-269
▁part	-270
▁there	-271
ition	-272
ie	-273
ke	-274
▁dis	-275
▁im	-276
▁man	-277
▁Kim	-278
▁ag	-279
▁out	-280
▁after	-281
ans	-282
ide	-283
so	-284
▁off	-285
ost	-286
ake	-287
ational	-288
ye	-289
▁20	-290
lo	-291
▁do	-292
."	-293
ound	-294
▁were	-295
ount	-296
▁te	-297
orm	-298
ause	-299
▁his	-300
ell	-301
per	-302
ame	-303
ther	-304
ine	-305
▁work	-306
▁As	-307
▁pe	-308
ood	-309
▁also	-310
▁when	-311
ag	-312
ire	-313
▁ar	-314
od	-315
irst	-316
▁compan	-317
▁ev	-318
ations	-319
ign	-320
▁inv	-321
▁app	-322
ople	-323
vern	-324
act	-325
one	-326
▁if	-327
▁they	-328
▁per	-329
▁Th	-330
ding	-331
ince	-332
ike	-333
ace	-334
▁3	-335
are	-336
ical	-337
▁about	-338
▁my	-339
▁more	-340
ence	-341
ens	-342
vel	-343
ict	-344
▁first	-345
ib	-346
▁than	-347
▁rec	-348
▁people	-349
ru	-350
▁pre	-351
▁pol	-352
ress	-353
erv	-354
▁their	-355
ook	-356
ub	-357
og	-358
▁all	-359
▁us	-360
ree	-361
00	-362
ack	-363
form	-364
▁because	-365
▁day	-366
ade	-367
▁such	-368
▁cl	-369
mer	-370
che	-371
pt	-372
▁up	-373
vernment	-374
oin	-375
ass	-376
ile	-377
vers	-378
▁en	-379
▁am	-380
lud	-381
ors	-382
air	-383
▁over	-384
resident	-385
oon	-386
duct	-387
ced	-388
lic	-389
▁att	-390
▁invest	-391
▁acc	-392
ual	-393
▁like	-394
▁fin	-395
▁new	-396
▁Korean	-397
ions	-398
itt	-399
▁its	-400
ious	-401
orth	-402
▁reg	-403
ased	-404
▁Min	-405
ish	-406
ool	-407
ning	-408
▁gr	-409
iff	-410
very	-411
▁government	-412
ach	-413
▁had	-414
ities	-415
▁St	-416
▁cons	-417
rent	-418
able	-419
▁one	-420
ents	-421
▁sec	-422
illion	-423
rough	-424
ink	-425
▁ro	-426
▁your	-427
▁pr	-428
▁includ	-429
old	-430
oul	-431
ia	-432
lect	-433
ail	-434
▁last	-435
▁won	-436
ok	-437
▁dec	-438
▁act	-439
,"	-440
row	-441
oint	-442
▁North	-443
▁tw	-444
ond	-445
▁Seoul	-446
ating	-447
▁bus	-448
▁qu	-449
▁comm	-450
ative	-451
▁Un	-452
▁imp	-453
ory	-454
now	-455
▁diff	-456
man	-457
▁other	-458
▁mark	-459
chool	-460
ected	-461
con	-462
▁sc	-463
anc	-464
aw	-465
▁high	-466
▁em	-467
▁mo	-468
ep	-469
▁through	-470
▁5	-471
▁bet	-472
▁only	-473
tern	-474
▁incre	-475
▁mon	-476
▁stud	-477
ite	-478
▁He	-479
▁rel	-480
▁supp	-481
▁This	-482
▁sy	-483
uc	-484
▁two	-485
omm	-486
▁should	-487
▁say	-488
▁them	-489
min	-490
ater	-491
iness	-492
▁Pro	-493
▁where	-494
▁no	-495
▁due	-496
ublic	-497
▁Lee	-498
▁would	-499
yeong	-500
low	-501
dust	-502
we	-503
▁201	-504
▁pos	-505
icial	-506
▁market	-507
▁min	-508
iss	-509
▁4	-510
▁get	-511
ution	-512
▁National	-513
▁fe	-514
enter	-515
ank	-516
▁want	-517
▁cr	-518
ject	-519
▁rep	-520
▁conf	-521
▁need	-522
ll	-523
oup	-524
xt	-525
istr	-526
▁product	-527
▁know	-528
▁report	-529
ild	-530
ized	-531
enc	-532
uring	-533
stem	-534
▁including	-535
conom	-536
▁sm	-537
▁partic	-538
ock	-539
▁If	-540
▁school	-541
▁again	-542
▁company	-543
▁month	-544
▁show	-545
▁Chin	-546
hen	-547
av	-548
day	-549
ju	-550
ention	-551
ied	-552
▁play	-553
▁mem	-554
▁companies	-555
▁President	-556
ular	-557
ivers	-558
▁We	-559
▁car	-560
ility	-561
▁under	-562
▁ann	-563
▁even	-564
▁There	-565
gu	-566
velop	-567
olog	-568
▁count	-569
sib	-570
ates	-571
▁bu	-572
▁business	-573
▁meet	-574
lease	-575
▁med	-576
▁years	-577
erson	-578
▁made	-579
▁think	-580
ise	-581
▁lead	-582
te	-583
▁investig	-584
ven	-585
ange	-586
▁op	-587
▁some	-588
▁loc	-589
ble	-590
▁team	-591
▁serv	-592
get	-593
▁good	-594
▁vis	-595
▁system	-596
ween	-597
▁since	-598
▁public	-599
▁into	-600
▁char	-601
ouse	-602
▁prov	-603
▁sub	-604
▁between	-605
ics	-606
▁col	-607
▁num	-608
reat	-609
way	-610
▁make	-611
▁real	-612
ecial	-613
und	-614
▁Part	-615
ose	-616
▁ph	-617
ason	-618
▁Tr	-619
▁V	-620
▁add	-621
▁official	-622
hed	-623
▁take	-624
plo	-625
▁her	-626
ording	-627
ices	-628
rest	-629
),	-630
▁Wh	-631
ick	-632
rop	-633
▁held	-634
▁disc	-635
ited	-636
ures	-637
▁any	-638
ob	-639
own	-640
ved	-641
▁could	-642
▁Park	-643
▁right	-644
ife	-645
ific	-646
ving	-647
▁rece	-648
▁Je	-649
▁che	-650
irect	-651
▁10	-652
gan	-653
▁did	-654
▁while	-655
▁ins	-656
▁many	-657
istry	-658
ower	-659
▁indust	-660
▁number	-661
fore	-662
▁start	-663
▁Party	-664
ments	-665
ian	-666
ert	-667
▁person	-668
▁econom	-669
outh	-670
000	-671
ove	-672
ax	-673
ily	-674
aking	-675
ister	-676
ener	-677
▁don	-678
▁next	-679
▁develop	-680
ract	-681
ron	-682
▁des	-683
gr	-684
resent	-685
ital	-686
▁ear	-687
▁law	-688
▁resp	-689
alk	-690
ng	-691
,000	-692
▁inst	-693
▁well	-694
les	-695
urn	-696
icult	-697
iew	-698
▁being	-699
▁our	-700
▁Gyeong	-701
sec	-702
▁plan	-703
▁str	-704
▁6	-705
The	-706
▁bl	-707
ese	-708
▁point	-709
▁inter	-710
ience	-711
▁Ministry	-712
▁expected	-713
▁grow	-714
▁head	-715
ared	-716
▁child	-717
▁fact	-718
▁Comm	-719
▁eff	-720
▁dep	-721
ety	-722
airman	-723
▁trans	-724
▁fam	-725
ck	-726
▁est	-727
ind	-728
ty	-729
▁br	-730
▁police	-731
▁sur	-732
▁Sh	-733
wn	-734
ization	-735
▁You	-736
cess	-737
▁support	-738
ries	-739
▁co	-740
▁ref	-741
▁An	-742
ful	-743
▁long	-744
▁aut	-745
▁call	-746
▁ind	-747
amp	-748
▁just	-749
ered	-750
ams	-751
nam	-752
▁iss	-753
lear	-754
apan	-755
▁announ	-756
▁lar	-757
▁cur	-758
▁what	-759
▁second	-760
ourt	-761
ting	-762
▁conc	-763
blem	-764
ency	-765
▁cre	-766
▁On	-767
▁before	-768
▁see	-769
chn	-770
▁soc	-771
▁oper	-772
▁ac	-773
▁problem	-774
▁var	-775
▁now	-776
▁look	-777
▁use	-778
▁del	-779
wang	-780
▁former	-781
▁sal	-782
▁rem	-783
ph	-784
won	-785
ft	-786
▁ass	-787
ancial	-788
▁during	-789
ings	-790
ord	-791
▁ca	-792
▁7	-793
ided	-794
▁three	-795
▁tri	-796
▁contin	-797
ward	-798
iversity	-799
ather	-800
▁met	-801
▁pay	-802
▁China	-803
▁direct	-804
▁possib	-805
▁how	-806
▁Japan	-807
mb	-808
its	-809
▁main	-810
▁inte	-811
hip	-812
▁place	-813
▁end	-814
ute	-815
▁local	-816
▁“	-817
▁Prov	-818
sel	-819
ittee	-820
ret	-821
▁million	-822
riend	-823
▁comple	-824
▁rev	-825
▁most	-826
▁South	-827
ally	-828
▁special	-829
do	-830
▁project	-831
▁prev	-832
med	-833
uation	-834
▁ret	-835
ize	-836
rem	-837
▁fore	-838
ek	-839
bers	-840
▁sit	-841
ision	-842
▁Acc	-843
▁requ	-844
▁every	-845
▁diffe	-846
▁saying	-847
▁back	-848
▁hel	-849
uch	-850
▁emplo	-851
ission	-852
▁difficult	-853
led	-854
▁same	-855
▁prof	-856
atch	-857
▁opp	-858
▁Dae	-859
▁particip	-860
oy	-861
▁open	-862
▁case	-863
▁him	-864
uss	-865
▁war	-866
lish	-867
ew	-868
▁pass	-869
▁How	-870
▁meeting	-871
lain	-872
▁result	-873
▁lot	-874
▁group	-875
▁found	-876
▁det	-877
ump	-878
▁each	-879
▁order	-880
▁without	-881
uk	-882
read	-883
▁set	-884
▁perform	-885
lection	-886
▁way	-887
ave	-888
ives	-889
▁help	-890
▁According	-891
ense	-892
▁process	-893
ology	-894
▁cor	-895
agement	-896
yung	-897
▁rest	-898
▁inform	-899
▁own	-900
other	-901
▁gu	-902
▁8	-903
▁world	-904
▁around	-905
▁week	-906
▁students	-907
ural	-908
▁Cho	-909
▁investigation	-910
▁bro	-911
▁used	-912
oung	-913
osp	-914
ef	-915
abor	-916
▁19	-917
▁much	-918
hing	-919
ministr	-920
icy	-921
ering	-922
▁sign	-923
▁ed	-924
entr	-925
▁Al	-926
▁Con	-927
▁party	-928
▁may	-929
imes	-930
▁house	-931
▁techn	-932
▁interest	-933
▁down	-934
▁Moon	-935
▁dem	-936
▁'	-937
ork	-938
ters	-939
▁Province	-940
▁life	-941
▁dr	-942
ently	-943
▁president	-944
usp	-945
artment	-946
▁ask	-947
▁pri	-948
▁ra	-949
▁When	-950
als	-951
▁against	-952
por	-953
ged	-954
▁gener	-955
ases	-956
▁wr	-957
▁check	-958
▁increase	-959
▁home	-960
▁products	-961
▁days	-962
▁Hy	-963
▁import	-964
▁various	-965
▁sum	-966
▁reported	-967
ruct	-968
ath	-969
▁industry	-970
▁pur	-971
rib	-972
ually	-973
iving	-974
ants	-975
▁City	-976
ection	-977
arch	-978
▁adv	-979
▁visit	-980
atic	-981
▁susp	-982
ism	-983
▁she	-984
▁reason	-985
▁announced	-986
duc	-987
▁going	-988
▁price	-989
ium	-990
▁billion	-991
▁tax	-992
▁small	-993
▁At	-994
▁Bus	-995
▁def	-996
▁fac	-997
ts	-998
▁service	-999
semb	-1000
alth	-1001
gy	-1002
▁const	-1003
pr	-1004
▁members	-1005
lement	-1006
▁job	-1007
aj	-1008
▁bel	-1009
▁prom	-1010
▁prosec	-1011
ner	-1012
▁come	-1013
li	-1014
used	-1015
elf	-1016
▁9	-1017
▁Jae	-1018
▁rate	-1019
osed	-1020
▁power	-1021
aly	-1022
▁large	-1023
▁fi	-1024
cheon	-1025
ale	-1026
▁contro	-1027
omp	-1028
▁feel	-1029
sembly	-1030
▁office	-1031
iation	-1032
▁city	-1033
▁compet	-1034
▁hand	-1035
cept	-1036
▁University	-1037
▁sent	-1038
▁very	-1039
ustom	-1040
ruction	-1041
▁wom	-1042
▁area	-1043
▁country	-1044
▁information	-1045
ior	-1046
▁does	-1047
▁prep	-1048
ised	-1049
ollow	-1050
▁buil	-1051
▁whether	-1052
▁impro	-1053
▁win	-1054
ived	-1055
gest	-1056
▁Re	-1057
duction	-1058
▁exper	-1059
▁air	-1060
tal	-1061
▁care	-1062
▁though	-1063
ched	-1064
▁four	-1065
▁Is	-1066
ems	-1067
▁national	-1068
▁pa	-1069
ug	-1070
▁chang	-1071
▁Please	-1072
aring	-1073
▁educ	-1074
▁rele	-1075
▁meas	-1076
inc	-1077
▁management	-1078
▁hard	-1079
▁talk	-1080
▁fl	-1081
▁Minister	-1082
ever	-1083
gi	-1084
ues	-1085
aining	-1086
▁inf	-1087
ted	-1088
▁friend	-1089
▁US	-1090
▁organ	-1091
ai	-1092
ternational	-1093
ocr	-1094
ope	-1095
▁30	-1096
▁children	-1097
▁current	-1098
ds	-1099
▁room	-1100
▁different	-1101
▁financial	-1102
▁economic	-1103
oh	-1104
▁tra	-1105
▁bo	-1106
eep	-1107
▁sol	-1108
uture	-1109
▁Han	-1110
amsung	-1111
▁effect	-1112
▁commun	-1113
▁Assembly	-1114
ief	-1115
▁design	-1116
▁respon	-1117
oth	-1118
▁Go	-1119
▁jud	-1120
▁custom	-1121
▁art	-1122
▁big	-1123
▁past	-1124
ended	-1125
ajor	-1126
ilit	-1127
ient	-1128
▁change	-1129
akes	-1130
▁happ	-1131
▁food	-1132
ished	-1133
▁attention	-1134
▁eas	-1135
oney	-1136
▁strong	-1137
line	-1138
▁follow	-1139
▁situation	-1140
▁neg	-1141
mit	-1142
▁aff	-1143
▁fire	-1144
▁ob	-1145
▁Che	-1146
▁become	-1147
▁estab	-1148
▁Samsung	-1149
though	-1150
▁event	-1151
▁state	-1152
▁ser	-1153
▁Ye	-1154
rence	-1155
▁ter	-1156
▁cost	-1157
▁dri	-1158
iron	-1159
uclear	-1160
cent	-1161
▁May	-1162
▁low	-1163
dong	-1164
▁too	-1165
til	-1166
▁intro	-1167
▁family	-1168
▁addition	-1169
▁book	-1170
▁cap	-1171
▁possible	-1172
the	-1173
land	-1174
▁today	-1175
ministration	-1176
alf	-1177
▁ent	-1178
bal	-1179
idents	-1180
▁post	-1181
leg	-1182
arm	-1183
▁Trump	-1184
hor	-1185
▁test	-1186
▁related	-1187
▁policy	-1188
▁class	-1189
▁la	-1190
▁Sec	-1191
ctions	-1192
▁mid	-1193
ively	-1194
▁sk	-1195
ov	-1196
san	-1197
▁future	-1198
▁put	-1199
▁explain	-1200
▁sales	-1201
ages	-1202
We	-1203
▁run	-1204
▁Gang	-1205
ending	-1206
▁working	-1207
ness	-1208
▁let	-1209
ional	-1210
duced	-1211
▁major	-1212
ooper	-1213
omet	-1214
▁ful	-1215
▁confir	-1216
▁game	-1217
▁Busan	-1218
▁fil	-1219
▁here	-1220
▁give	-1221
▁hour	-1222
▁why	-1223
▁ext	-1224
io	-1225
▁11	-1226
istrict	-1227
▁pop	-1228
▁particular	-1229
lected	-1230
▁Gwang	-1231
hy	-1232
▁rese	-1233
▁press	-1234
▁development	-1235
▁crit	-1236
iber	-1237
▁New	-1238
ising	-1239
▁dom	-1240
▁enter	-1241
▁stand	-1242
ex	-1243
▁activ	-1244
ospital	-1245
▁pat	-1246
viron	-1247
▁Pol	-1248
orts	-1249
▁Off	-1250
▁money	-1251
▁foreign	-1252
ho	-1253
▁Dem	-1254
self	-1255
▁saf	-1256
▁left	-1257
ugh	-1258
▁ve	-1259
▁water	-1260
▁level	-1261
▁performance	-1262
gether	-1263
▁together	-1264
▁What	-1265
ilities	-1266
iety	-1267
▁still	-1268
▁growth	-1269
▁social	-1270
▁demand	-1271
▁12	-1272
RW	-1273
▁200	-1274
▁education	-1275
ued	-1276
▁dist	-1277
▁percent	-1278
ned	-1279
vironment	-1280
ront	-1281
ger	-1282
ric	-1283
▁Do	-1284
ey	-1285
▁account	-1286
vate	-1287
iod	-1288
▁rul	-1289
ody	-1290
▁those	-1291
gency	-1292
▁election	-1293
▁ce	-1294
tain	-1295
▁15	-1296
▁Ar	-1297
ilitary	-1298
▁list	-1299
ature	-1300
▁total	-1301
ressed	-1302
lobal	-1303
▁until	-1304
▁Jung	-1305
urity	-1306
▁prot	-1307
▁Jong	-1308
▁best	-1309
▁For	-1310
▁half	-1311
▁Fin	-1312
▁agree	-1313
▁decided	-1314
▁My	-1315
▁move	-1316
▁disp	-1317
▁increased	-1318
uty	-1319
▁amount	-1320
▁then	-1321
▁Democr	-1322
▁cult	-1323
▁countries	-1324
▁able	-1325
▁Eng	-1326
▁sim	-1327
ix	-1328
airs	-1329
▁Dong	-1330
▁occ	-1331
▁released	-1332
▁Gyeonggi	-1333
duce	-1334
iting	-1335
▁allow	-1336
▁represent	-1337
ata	-1338
▁KRW	-1339
iol	-1340
▁Court	-1341
▁analy	-1342
▁store	-1343
▁Gr	-1344
den	-1345
itiz	-1346
▁period	-1347
▁Act	-1348
▁fun	-1349
▁using	-1350
▁val	-1351
▁De	-1352
stit	-1353
▁important	-1354
▁near	-1355
.”	-1356
▁received	-1357
oll	-1358
▁polit	-1359
▁tour	-1360
ines	-1361
▁prosecution	-1362
ately	-1363
▁author	-1364
▁ap	-1365
olit	-1366
▁conduct	-1367
▁came	-1368
▁dam	-1369
▁great	-1370
ality	-1371
▁cond	-1372
▁center	-1373
▁took	-1374
▁discuss	-1375
▁Chairman	-1376
▁fund	-1377
▁technology	-1378
▁quest	-1379
▁building	-1380
▁Sup	-1381
ired	-1382
▁dra	-1383
▁top	-1384
▁Chung	-1385
▁employ	-1386
▁hum	-1387
▁stock	-1388
estic	-1389
▁try	-1390
▁belie	-1391
ulation	-1392
▁times	-1393
pped	-1394
▁based	-1395
iven	-1396
▁Shin	-1397
▁consid	-1398
▁profess	-1399
not	-1400
▁old	-1401
stand	-1402
▁Ex	-1403
ification	-1404
).	-1405
ists	-1406
▁private	-1407
ried	-1408
nd	-1409
cil	-1410
▁labor	-1411
▁these	-1412
ten	-1413
▁viol	-1414
▁young	-1415
▁early	-1416
olitan	-1417
▁court	-1418
▁Chinese	-1419
▁Serv	-1420
▁request	-1421
ances	-1422
reme	-1423
ropolitan	-1424
▁hig	-1425
▁making	-1426
▁find	-1427
ges	-1428
ms	-1429
▁mor	-1430
▁must	-1431
ony	-1432
▁short	-1433
hes	-1434
▁issue	-1435
▁Met	-1436
▁cooper	-1437
▁please	-1438
▁Man	-1439
▁bas	-1440
andid	-1441
▁health	-1442
▁leg	-1443
▁mus	-1444
▁expand	-1445
▁hope	-1446
je	-1447
▁military	-1448
imin	-1449
▁However	-1450
▁among	-1451
ructure	-1452
ying	-1453
▁bank	-1454
▁promot	-1455
▁construction	-1456
rial	-1457
▁After	-1458
▁return	-1459
",	-1460
▁ord	-1461
▁workers	-1462
▁Sp	-1463
▁went	-1464
▁phot	-1465
▁Office	-1466
ames	-1467
ified	-1468
▁chairman	-1469
▁data	-1470
▁vict	-1471
▁lo	-1472
▁send	-1473
asing	-1474
ceed	-1475
reen	-1476
▁women	-1477
▁expect	-1478
▁oppos	-1479
▁condition	-1480
▁committee	-1481
▁domestic	-1482
ars	-1483
▁read	-1484
▁media	-1485
▁100	-1486
ces	-1487
▁emer	-1488
ins	-1489
▁measures	-1490
▁global	-1491
▁consum	-1492
pping	-1493
▁fall	-1494
aim	-1495
▁got	-1496
▁progr	-1497
▁free	-1498
▁Center	-1499
▁called	-1500
work	-1501
▁concer	-1502
▁reve	-1503
ons	-1504
jin	-1505
▁elect	-1506
▁hol	-1507
▁foc	-1508
▁flo	-1509
▁sing	-1510
▁Democratic	-1511
▁equ	-1512
▁front	-1513
utes	-1514
▁coun	-1515
▁They	-1516
ready	-1517
▁investment	-1518
▁record	-1519
itizens	-1520
▁Although	-1521
ves	-1522
sc	-1523
here	-1524
▁areas	-1525
ird	-1526
▁economy	-1527
▁18	-1528
▁ty	-1529
▁Can	-1530
▁morning	-1531
▁seems	-1532
hold	-1533
▁hot	-1534
urance	-1535
▁Committee	-1536
▁sex	-1537
▁five	-1538
▁cannot	-1539
▁already	-1540
▁improve	-1541
ival	-1542
▁hospital	-1543
▁summit	-1544
▁Ass	-1545
reng	-1546
oot	-1547
orrow	-1548
▁prices	-1549
▁tem	-1550
▁candid	-1551
iver	-1552
sp	-1553
▁Ad	-1554
ension	-1555
hic	-1556
▁mod	-1557
▁general	-1558
▁spe	-1559
▁view	-1560
ash	-1561
▁Young	-1562
▁season	-1563
▁body	-1564
▁side	-1565
▁reveal	-1566
ling	-1567
▁bre	-1568
▁fail	-1569
▁share	-1570
▁present	-1571
▁relations	-1572
▁cases	-1573
▁regard	-1574
cast	-1575
▁streng	-1576
▁vide	-1577
yeon	-1578
less	-1579
▁critic	-1580
▁lear	-1581
▁exch	-1582
▁13	-1583
▁name	-1584
wan	-1585
▁full	-1586
ead	-1587
dle	-1588
ros	-1589
▁Japanese	-1590
▁within	-1591
rd	-1592
▁form	-1593
▁hist	-1594
▁hous	-1595
20	-1596
▁Dep	-1597
▁claim	-1598
▁experience	-1599
▁explained	-1600
▁laun	-1601
▁mat	-1602
▁months	-1603
▁opin	-1604
▁away	-1605
▁card	-1606
eld	-1607
aken	-1608
▁charact	-1609
ets	-1610
▁Rep	-1611
▁agreement	-1612
▁recently	-1613
▁Choi	-1614
▁instit	-1615
▁av	-1616
▁environment	-1617
▁tell	-1618
▁den	-1619
▁vehic	-1620
▁Gwangju	-1621
app	-1622
▁live	-1623
▁hours	-1624
▁appro	-1625
▁likely	-1626
▁Liber	-1627
▁exc	-1628
▁proper	-1629
▁charge	-1630
▁So	-1631
▁cert	-1632
▁beg	-1633
ically	-1634
▁Commission	-1635
▁Te	-1636
▁contract	-1637
▁less	-1638
erence	-1639
▁better	-1640
▁negot	-1641
▁United	-1642
yees	-1643
▁trade	-1644
ball	-1645
▁Indust	-1646
▁results	-1647
▁turn	-1648
▁accident	-1649
▁treat	-1650
▁Kang	-1651
▁somet	-1652
▁director	-1653
ociation	-1654
▁nec	-1655
EO	-1656
ains	-1657
▁leader	-1658
ides	-1659
▁member	-1660
▁Air	-1661
lied	-1662
▁soon	-1663
▁parent	-1664
▁Res	-1665
▁previous	-1666
mber	-1667
ks	-1668
▁residents	-1669
▁buy	-1670
▁love	-1671
ember	-1672
nel	-1673
rug	-1674
▁position	-1675
ik	-1676
▁lim	-1677
▁English	-1678
▁Educ	-1679
▁site	-1680
▁research	-1681
▁suff	-1682
retary	-1683
▁didn	-1684
entral	-1685
▁occur	-1686
▁bur	-1687
▁establish	-1688
▁prevent	-1689
▁prop	-1690
▁exist	-1691
▁Service	-1692
▁both	-1693
▁employees	-1694
nov	-1695
joy	-1696
ways	-1697
▁floor	-1698
ivid	-1699
oss	-1700
▁Pr	-1701
▁things	-1702
▁sl	-1703
ination	-1704
▁line	-1705
▁asked	-1706
▁grad	-1707
▁once	-1708
mak	-1709
▁land	-1710
ocu	-1711
earch	-1712
fer	-1713
urch	-1714
▁confirmed	-1715
▁mater	-1716
▁manag	-1717
iet	-1718
ccess	-1719
pe	-1720
▁citizens	-1721
▁Education	-1722
▁Jun	-1723
▁controvers	-1724
▁taking	-1725
▁Since	-1726
Kore	-1727
▁late	-1728
▁Just	-1729
yang	-1730
▁Comp	-1731
▁Incheon	-1732
sang	-1733
▁Police	-1734
ging	-1735
ption	-1736
▁pict	-1737
▁safety	-1738
▁mar	-1739
▁enjoy	-1740
▁officials	-1741
▁16	-1742
▁Cheong	-1743
ene	-1744
▁purch	-1745
▁ur	-1746
▁25	-1747
imum	-1748
▁another	-1749
It	-1750
itted	-1751
▁ruling	-1752
▁applic	-1753
ator	-1754
▁tar	-1755
▁Jin	-1756
▁po	-1757
▁docu	-1758
▁human	-1759
▁mov	-1760
▁Am	-1761
aster	-1762
▁players	-1763
izing	-1764
lose	-1765
▁Hong	-1766
▁14	-1767
▁plans	-1768
pl	-1769
▁night	-1770
▁opposition	-1771
orld	-1772
▁started	-1773
▁hold	-1774
▁income	-1775
▁success	-1776
lished	-1777
▁Jeju	-1778
▁led	-1779
udget	-1780
▁Sun	-1781
▁wa	-1782
▁production	-1783
young	-1784
▁trial	-1785
▁receive	-1786
▁corpor	-1787
ittle	-1788
▁pointed	-1789
▁keep	-1790
▁administration	-1791
oice	-1792
▁understand	-1793
▁popular	-1794
▁activities	-1795
▁continue	-1796
▁review	-1797
▁That	-1798
cer	-1799
▁medical	-1800
▁Liberty	-1801
▁material	-1802
▁insp	-1803
ili	-1804
▁spec	-1805
▁men	-1806
▁facilities	-1807
▁appear	-1808
thing	-1809
▁sect	-1810
.5	-1811
▁sell	-1812
▁Group	-1813
▁aud	-1814
▁pain	-1815
▁pred	-1816
ication	-1817
vey	-1818
▁ris	-1819
idence	-1820
▁self	-1821
▁vol	-1822
ross	-1823
▁competition	-1824
▁Yong	-1825
▁arrest	-1826
▁added	-1827
▁50	-1828
▁block	-1829
▁trad	-1830
acher	-1831
▁net	-1832
yong	-1833
▁broad	-1834
▁No	-1835
▁became	-1836
orn	-1837
▁Yang	-1838
▁clear	-1839
ones	-1840
itive	-1841
▁Ind	-1842
▁final	-1843
▁Eu	-1844
▁provide	-1845
cher	-1846
ored	-1847
▁World	-1848
▁House	-1849
▁joint	-1850
▁miss	-1851
▁problems	-1852
▁victim	-1853
▁mean	-1854
side	-1855
com	-1856
▁really	-1857
ream	-1858
stitute	-1859
▁showed	-1860
▁little	-1861
irc	-1862
▁third	-1863
▁video	-1864
▁ren	-1865
▁kind	-1866
▁civ	-1867
ients	-1868
▁Ju	-1869
▁revealed	-1870
term	-1871
▁Don	-1872
ploy	-1873
▁deb	-1874
▁necess	-1875
▁17	-1876
▁implement	-1877
▁Supreme	-1878
▁political	-1879
▁concern	-1880
by	-1881
▁Even	-1882
be	-1883
year	-1884
az	-1885
▁sold	-1886
▁Su	-1887
▁Co	-1888
verage	-1889
▁budget	-1890
▁far	-1891
▁international	-1892
▁parents	-1893
▁fine	-1894
ible	-1895
▁caused	-1896
▁recomm	-1897
par	-1898
▁key	-1899
▁Seung	-1900
time	-1901
▁But	-1902
▁thought	-1903
▁beh	-1904
▁Pe	-1905
▁sem	-1906
▁according	-1907
▁match	-1908
ached	-1909
aur	-1910
enior	-1911
▁Sung	-1912
▁Elect	-1913
▁exam	-1914
eration	-1915
▁customers	-1916
▁ben	-1917
▁draw	-1918
ault	-1919
▁character	-1920
ats	-1921
hib	-1922
ha	-1923
iqu	-1924
▁appe	-1925
▁trillion	-1926
▁representative	-1927
buk	-1928
▁predict	-1929
▁mom	-1930
gress	-1931
▁With	-1932
rast	-1933
▁known	-1934
▁Metropolitan	-1935
▁bill	-1936
▁means	-1937
▁services	-1938
▁Cor	-1939
▁Song	-1940
.,	-1941
head	-1942
▁travel	-1943
▁others	-1944
▁model	-1945
ortun	-1946
▁living	-1947
▁changed	-1948
orry	-1949
▁cause	-1950
▁decision	-1951
▁Tae	-1952
ability	-1953
▁coll	-1954
▁face	-1955
ison	-1956
▁always	-1957
▁Institute	-1958
▁raised	-1959
▁having	-1960
▁create	-1961
▁close	-1962
using	-1963
▁cooperation	-1964
▁expert	-1965
▁standard	-1966
▁base	-1967
ternal	-1968
hod	-1969
▁stat	-1970
su	-1971
▁negoti	-1972
▁Association	-1973
▁CEO	-1974
elfare	-1975
▁Bl	-1976
▁rights	-1977
▁ship	-1978
▁middle	-1979
▁mob	-1980
she	-1981
▁States	-1982
aces	-1983
▁friends	-1984
▁International	-1985
▁regul	-1986
▁road	-1987
ier	-1988
▁Bank	-1989
▁24	-1990
ogn	-1991
▁program	-1992
igin	-1993
▁pract	-1994
illeg	-1995
▁history	-1996
▁possibility	-1997
woo	-1998
▁Be	-1999
ys	-2000
▁Then	-2001
▁along	-2002
▁District	-2003
▁div	-2004
▁music	-2005
▁damage	-2006
▁insurance	-2007
▁par	-2008
▁visited	-2009
▁light	-2010
▁smart	-2011
remony	-2012
▁wage	-2013
secut	-2014
▁March	-2015
▁Sa	-2016
▁Yes	-2017
▁join	-2018
▁sw	-2019
▁illeg	-2020
▁mess	-2021
iday	-2022
▁leaders	-2023
▁eng	-2024
▁circ	-2025
▁study	-2026
▁six	-2027
▁conn	-2028
ened	-2029
▁Ji	-2030
▁news	-2031
▁minutes	-2032
vernor	-2033
▁responsib	-2034
▁tom	-2035
▁vot	-2036
undai	-2037
▁controversy	-2038
▁Asian	-2039
▁teacher	-2040
▁hit	-2041
▁spread	-2042
estival	-2043
▁security	-2044
▁Financial	-2045
Korean	-2046
aper	-2047
▁2018	-2048
▁eval	-2049
▁Yoon	-2050
▁watch	-2051
▁additional	-2052
▁En	-2053
meric	-2054
▁deter	-2055
▁er	-2056
▁phone	-2057
▁invol	-2058
▁death	-2059
▁detail	-2060
hyun	-2061
▁interv	-2062
let	-2063
▁”	-2064
illed	-2065
▁method	-2066
▁Sang	-2067
▁Russ	-2068
▁value	-2069
▁exec	-2070
epend	-2071
▁chief	-2072
▁Hyundai	-2073
▁never	-2074
fact	-2075
▁School	-2076
▁space	-2077
▁camp	-2078
cy	-2079
seas	-2080
▁contact	-2081
▁something	-2082
▁trip	-2083
irl	-2084
▁department	-2085
▁Coun	-2086
▁eat	-2087
▁treatment	-2088
aff	-2089
▁existing	-2090
▁stay	-2091
atory	-2092
▁often	-2093
ocal	-2094
ured	-2095
▁distrib	-2096
Ch	-2097
ories	-2098
▁society	-2099
▁ceremony	-2100
ronics	-2101
▁began	-2102
▁infl	-2103
utions	-2104
▁looking	-2105
redit	-2106
▁increasing	-2107
▁Jeon	-2108
▁27	-2109
▁field	-2110
▁household	-2111
▁tomorrow	-2112
▁Hyun	-2113
▁employment	-2114
▁lawmak	-2115
▁goal	-2116
▁role	-2117
▁opening	-2118
soo	-2119
▁park	-2120
▁bat	-2121
▁movie	-2122
ague	-2123
▁separ	-2124
▁decl	-2125
ening	-2126
▁origin	-2127
sh	-2128
▁applied	-2129
▁necessary	-2130
▁accept	-2131
▁taken	-2132
▁el	-2133
▁apply	-2134
▁install	-2135
▁restaur	-2136
▁rather	-2137
▁Jang	-2138
▁stage	-2139
▁Station	-2140
▁later	-2141
▁recogn	-2142
▁Br	-2143
▁dev	-2144
▁Seo	-2145
▁words	-2146
▁complex	-2147
chie	-2148
▁Le	-2149
▁Some	-2150
▁21	-2151
▁conducted	-2152
noon	-2153
▁benef	-2154
▁seen	-2155
▁supply	-2156
▁exchange	-2157
▁pus	-2158
▁40	-2159
▁arri	-2160
▁afternoon	-2161
▁Government	-2162
▁cut	-2163
▁student	-2164
▁break	-2165
▁Econom	-2166
▁non	-2167
rope	-2168
ici	-2169
pril	-2170
▁age	-2171
▁issues	-2172
▁subject	-2173
▁selected	-2174
▁paid	-2175
▁es	-2176
rees	-2177
▁recent	-2178
▁denuclear	-2179
▁complete	-2180
▁yet	-2181
▁overseas	-2182
▁easy	-2183
▁mother	-2184
lier	-2185
▁higher	-2186
▁ide	-2187
eng	-2188
▁story	-2189
▁community	-2190
▁Ge	-2191
▁achie	-2192
▁express	-2193
ester	-2194
▁reform	-2195
aration	-2196
▁23	-2197
rastructure	-2198
▁decre	-2199
ternet	-2200
▁participate	-2201
▁innov	-2202
▁sorry	-2203
▁points	-2204
▁Pl	-2205
▁region	-2206
▁Fore	-2207
▁makes	-2208
▁wind	-2209
▁Americ	-2210
▁question	-2211
▁Justice	-2212
▁ste	-2213
avor	-2214
ufact	-2215
▁ans	-2216
acy	-2217
▁cour	-2218
▁operation	-2219
▁deg	-2220
▁enough	-2221
▁ago	-2222
▁compared	-2223
▁cle	-2224
▁becom	-2225
▁Gyeongsang	-2226
▁Europe	-2227
▁appoint	-2228
▁control	-2229
▁dust	-2230
ze	-2231
▁April	-2232
▁nuclear	-2233
augh	-2234
ined	-2235
▁sug	-2236
▁directly	-2237
▁san	-2238
▁quick	-2239
▁expens	-2240
▁given	-2241
▁song	-2242
▁getting	-2243
lex	-2244
▁Mr	-2245
ament	-2246
▁individ	-2247
▁training	-2248
▁authorities	-2249
▁heart	-2250
▁culture	-2251
▁survey	-2252
lict	-2253
▁Electronics	-2254
▁broadcast	-2255
reed	-2256
▁quar	-2257
ological	-2258
▁lack	-2259
▁pres	-2260
▁average	-2261
▁Council	-2262
▁begin	-2263
▁rise	-2264
▁response	-2265
▁attract	-2266
▁schools	-2267
iding	-2268
ury	-2269
.1	-2270
atives	-2271
".	-2272
▁sho	-2273
▁walk	-2274
▁regular	-2275
▁funds	-2276
rist	-2277
▁lower	-2278
dule	-2279
▁leave	-2280
▁Prime	-2281
▁super	-2282
ming	-2283
▁few	-2284
▁brand	-2285
br	-2286
▁heat	-2287
▁minimum	-2288
▁conference	-2289
▁June	-2290
▁signific	-2291
▁Trade	-2292
▁Daegu	-2293
▁nation	-2294
▁Trans	-2295
medi	-2296
▁told	-2297
▁senior	-2298
▁housing	-2299
▁deal	-2300
sid	-2301
wa	-2302
avy	-2303
▁payment	-2304
▁She	-2305
▁transfer	-2306
mp	-2307
▁dise	-2308
ky	-2309
▁following	-2310
▁drink	-2311
ring	-2312
▁tren	-2313
▁Aff	-2314
vest	-2315
urther	-2316
▁bea	-2317
ained	-2318
ators	-2319
▁nat	-2320
▁sector	-2321
▁manufact	-2322
incial	-2323
▁flow	-2324
ton	-2325
ah	-2326
▁Reg	-2327
uge	-2328
lege	-2329
inder	-2330
▁While	-2331
▁Yoo	-2332
▁strate	-2333
rup	-2334
irth	-2335
anch	-2336
ecause	-2337
fort	-2338
▁Chang	-2339
▁parties	-2340
ches	-2341
▁district	-2342
▁projects	-2343
val	-2344
.2	-2345
▁Sc	-2346
▁fem	-2347
▁outside	-2348
aek	-2349
▁jobs	-2350
▁individual	-2351
▁22	-2352
▁vac	-2353
▁businesses	-2354
▁sche	-2355
reet	-2356
▁growing	-2357
▁industrial	-2358
▁sexual	-2359
ina	-2360
▁ahead	-2361
ilar	-2362
ession	-2363
▁Agency	-2364
▁28	-2365
road	-2366
▁Nam	-2367
▁Affairs	-2368
adem	-2369
ffic	-2370
▁round	-2371
▁comb	-2372
▁size	-2373
▁attended	-2374
hee	-2375
▁Sept	-2376
▁complain	-2377
▁expressed	-2378
▁slow	-2379
▁Kyung	-2380
▁temper	-2381
▁Jeong	-2382
▁ant	-2383
▁needed	-2384
▁photo	-2385
▁July	-2386
▁fell	-2387
▁believe	-2388
sis	-2389
action	-2390
▁minister	-2391
like	-2392
▁largest	-2393
▁26	-2394
▁costs	-2395
▁lost	-2396
▁2016	-2397
enced	-2398
▁happy	-2399
▁bad	-2400
tle	-2401
▁conflict	-2402
▁charges	-2403
▁interview	-2404
▁oil	-2405
ude	-2406
▁cris	-2407
▁candidate	-2408
▁gave	-2409
▁Fr	-2410
▁Jan	-2411
▁cent	-2412
▁God	-2413
▁organiz	-2414
.3	-2415
▁significant	-2416
istics	-2417
▁doll	-2418
▁ident	-2419
▁heard	-2420
▁Department	-2421
▁emergency	-2422
▁resol	-2423
▁negotiations	-2424
ald	-2425
▁Gu	-2426
▁estate	-2427
▁conditions	-2428
▁dram	-2429
▁schedule	-2430
cial	-2431
▁sever	-2432
si	-2433
▁located	-2434
▁completed	-2435
▁relationship	-2436
▁execut	-2437
hibition	-2438
▁online	-2439
ober	-2440
erman	-2441
idered	-2442
▁starting	-2443
▁delay	-2444
▁Christ	-2445
▁continued	-2446
quar	-2447
ula	-2448
oring	-2449
ift	-2450
▁Administration	-2451
gart	-2452
▁mobile	-2453
▁fr	-2454
▁screen	-2455
▁illegal	-2456
▁Land	-2457
yo	-2458
eb	-2459
cell	-2460
▁quality	-2461
▁respond	-2462
▁moment	-2463
▁stop	-2464
▁considered	-2465
ample	-2466
▁rain	-2467
indergart	-2468
▁picture	-2469
inary	-2470
mitted	-2471
▁Hwang	-2472
▁passed	-2473
▁created	-2474
▁needs	-2475
▁electric	-2476
▁personal	-2477
▁farm	-2478
cement	-2479
▁opportun	-2480
▁opinion	-2481
▁talks	-2482
leep	-2483
▁acqu	-2484
ify	-2485
▁civil	-2486
go	-2487
▁step	-2488
▁credit	-2489
▁September	-2490
aged	-2491
▁union	-2492
▁And	-2493
▁regarding	-2494
▁leading	-2495
▁similar	-2496
▁ener	-2497
▁attend	-2498
▁unf	-2499
aily	-2500
rency	-2501
▁State	-2502
uary	-2503
▁fir	-2504
▁capital	-2505
▁repl	-2506
bo	-2507
▁crisis	-2508
▁woman	-2509
▁basic	-2510
▁suggest	-2511
▁Def	-2512
elt	-2513
▁Mar	-2514
▁currently	-2515
▁To	-2516
▁alone	-2517
▁ver	-2518
In	-2519
▁planning	-2520
▁serious	-2521
▁established	-2522
▁questions	-2523
▁Let	-2524
▁introduced	-2525
▁further	-2526
▁Because	-2527
▁target	-2528
ple	-2529
▁suspic	-2530
▁several	-2531
▁scene	-2532
friend	-2533
▁driving	-2534
▁expl	-2535
▁conven	-2536
erc	-2537
ne	-2538
▁presidential	-2539
▁changes	-2540
▁single	-2541
de	-2542
▁cars	-2543
▁station	-2544
ishing	-2545
▁shows	-2546
▁trying	-2547
▁First	-2548
▁Labor	-2549
▁Wa	-2550
▁German	-2551
▁answ	-2552
▁university	-2553
ills	-2554
▁burden	-2555
phas	-2556
▁inside	-2557
▁port	-2558
▁ground	-2559
▁Ah	-2560
▁immedi	-2561
▁advance	-2562
▁Transport	-2563
hern	-2564
▁participated	-2565
▁Aug	-2566
▁rap	-2567
▁loss	-2568
▁Seong	-2569
ential	-2570
tion	-2571
agn	-2572
▁staff	-2573
▁High	-2574
▁pen	-2575
▁host	-2576
▁ball	-2577
▁consult	-2578
▁actively	-2579
▁developed	-2580
book	-2581
▁(1	-2582
mercial	-2583
rew	-2584
▁Fed	-2585
▁peace	-2586
▁date	-2587
▁gl	-2588
▁1,	-2589
▁Lot	-2590
▁clean	-2591
▁sanctions	-2592
▁independ	-2593
▁cold	-2594
▁seem	-2595
▁tast	-2596
▁doesn	-2597
▁female	-2598
▁medium	-2599
▁energy	-2600
▁cal	-2601
▁takes	-2602
▁assault	-2603
▁pun	-2604
▁emphas	-2605
▁club	-2606
▁2017	-2607
.4	-2608
▁Ph	-2609
yes	-2610
ises	-2611
▁bring	-2612
▁professor	-2613
▁profit	-2614
▁transport	-2615
▁Sing	-2616
▁church	-2617
▁progress	-2618
▁di	-2619
▁Oct	-2620
empt	-2621
▁birth	-2622
▁Cult	-2623
▁Thank	-2624
▁pressure	-2625
▁toward	-2626
▁done	-2627
▁operating	-2628
hest	-2629
▁experts	-2630
▁apartment	-2631
jong	-2632
▁agency	-2633
▁meaning	-2634
▁respect	-2635
▁included	-2636
▁course	-2637
▁father	-2638
▁29	-2639
po	-2640
▁inspection	-2641
ences	-2642
▁games	-2643
▁groups	-2644
▁mind	-2645
just	-2646
.6	-2647
come	-2648
▁might	-2649
ought	-2650
angu	-2651
▁Internet	-2652
cel	-2653
▁wanted	-2654
▁legal	-2655
insula	-2656
chedul	-2657
icon	-2658
▁One	-2659
▁Corpor	-2660
30	-2661
then	-2662
▁lives	-2663
ducing	-2664
▁items	-2665
▁hotel	-2666
▁influ	-2667
▁z	-2668
▁favor	-2669
▁Or	-2670
to	-2671
ners	-2672
▁Won	-2673
▁color	-2674
▁considering	-2675
▁reduce	-2676
▁girl	-2677
▁active	-2678
▁played	-2679
▁offic	-2680
.8	-2681
ietnam	-2682
▁certain	-2683
▁vehicle	-2684
▁doing	-2685
▁coming	-2686
▁content	-2687
ipl	-2688
▁regulations	-2689
▁Inf	-2690
▁contrib	-2691
▁Gangwon	-2692
▁mention	-2693
igence	-2694
rel	-2695
▁polic	-2696
▁Island	-2697
anced	-2698
▁patients	-2699
ground	-2700
▁analyz	-2701
▁autom	-2702
▁manager	-2703
.7	-2704
▁parts	-2705
▁provided	-2706
▁forward	-2707
▁Secretary	-2708
▁deep	-2709
▁disapp	-2710
iter	-2711
▁sat	-2712
▁equip	-2713
▁January	-2714
If	-2715
itional	-2716
▁restaurant	-2717
ailable	-2718
▁quickly	-2719
▁concerns	-2720
▁August	-2721
▁opened	-2722
int	-2723
▁prepare	-2724
▁mult	-2725
▁vice	-2726
▁Defense	-2727
ivery	-2728
lementary	-2729
▁poor	-2730
▁board	-2731
▁speed	-2732
▁launch	-2733
uted	-2734
▁eyes	-2735
for	-2736
▁Mot	-2737
▁Vietnam	-2738
▁strengthen	-2739
▁text	-2740
▁Mayor	-2741
▁terms	-2742
▁holiday	-2743
▁schedul	-2744
itten	-2745
▁foot	-2746
▁network	-2747
urs	-2748
▁Na	-2749
ormal	-2750
▁wife	-2751
▁Oh	-2752
▁Cup	-2753
▁dire	-2754
▁materials	-2755
illage	-2756
▁drug	-2757
co	-2758
▁Lotte	-2759
▁bar	-2760
▁pack	-2761
▁Russia	-2762
▁saw	-2763
▁failed	-2764
local	-2765
▁sure	-2766
cl	-2767
▁message	-2768
▁action	-2769
▁summer	-2770
sized	-2771
▁ordered	-2772
▁Em	-2773
▁equipment	-2774
▁personnel	-2775
▁efforts	-2776
▁highest	-2777
▁holding	-2778
▁thing	-2779
▁available	-2780
▁clot	-2781
▁rank	-2782
ape	-2783
▁Donald	-2784
▁easily	-2785
ilies	-2786
raph	-2787
▁commercial	-2788
▁users	-2789
▁experi	-2790
▁policies	-2791
▁wrong	-2792
▁organizations	-2793
▁reserv	-2794
bs	-2795
▁concentr	-2796
▁Vice	-2797
ployment	-2798
▁October	-2799
aughter	-2800
▁consumers	-2801
▁quarter	-2802
usion	-2803
▁famous	-2804
▁abs	-2805
▁focus	-2806
▁exhibition	-2807
▁TV	-2808
▁recommend	-2809
bu	-2810
ports	-2811
▁Prof	-2812
▁Security	-2813
▁dest	-2814
▁prepared	-2815
▁attack	-2816
▁works	-2817
ources	-2818
▁worth	-2819
▁alle	-2820
esterday	-2821
▁analysis	-2822
▁yesterday	-2823
ects	-2824
▁delivery	-2825
▁purchase	-2826
▁Feb	-2827
▁fast	-2828
▁document	-2829
▁trend	-2830
▁dou	-2831
▁crime	-2832
▁series	-2833
▁maintain	-2834
.9	-2835
jeon	-2836
ovember	-2837
▁Jeoll	-2838
▁Med	-2839
▁application	-2840
rant	-2841
▁affairs	-2842
▁Are	-2843
▁incident	-2844
▁prosecut	-2845
▁contents	-2846
▁Son	-2847
▁coach	-2848
gun	-2849
▁interp	-2850
▁cultural	-2851
▁Corporation	-2852
▁continu	-2853
ught	-2854
▁victims	-2855
▁stri	-2856
▁plant	-2857
▁receiving	-2858
velopment	-2859
reg	-2860
▁communication	-2861
▁institutions	-2862
▁corporate	-2863
▁showing	-2864
▁vehicles	-2865
▁Yeong	-2866
quarters	-2867
mission	-2868
▁tried	-2869
ruit	-2870
▁et	-2871
omen	-2872
▁below	-2873
▁true	-2874
▁entr	-2875
osing	-2876
▁Blue	-2877
▁risk	-2878
▁fre	-2879
▁carry	-2880
▁skin	-2881
▁sleep	-2882
▁aim	-2883
▁dead	-2884
▁governments	-2885
▁purp	-2886
▁college	-2887
▁families	-2888
▁kindergart	-2889
▁caught	-2890
▁matter	-2891
▁hy	-2892
▁Ahn	-2893
cember	-2894
▁cell	-2895
▁degrees	-2896
▁issued	-2897
▁behind	-2898
▁score	-2899
▁Chief	-2900
▁phys	-2901
▁remark	-2902
ruary	-2903
▁bit	-2904
▁November	-2905
istic	-2906
▁temperature	-2907
▁coup	-2908
▁earlier	-2909
▁exerc	-2910
▁player	-2911
▁instead	-2912
▁search	-2913
▁organization	-2914
ume	-2915
▁2015	-2916
urning	-2917
▁impact	-2918
▁hands	-2919
▁natural	-2920
eneral	-2921
▁60	-2922
ique	-2923
▁fig	-2924
▁sea	-2925
mosp	-2926
ery	-2927
▁felt	-2928
▁anything	-2929
▁anim	-2930
▁0	-2931
▁argu	-2932
iful	-2933
▁enc	-2934
▁reality	-2935
▁daily	-2936
▁drawing	-2937
▁Ul	-2938
▁Profess	-2939
▁reduced	-2940
ane	-2941
pite	-2942
▁limit	-2943
ountain	-2944
▁etc	-2945
astic	-2946
▁December	-2947
down	-2948
▁tick	-2949
▁places	-2950
▁sound	-2951
▁evidence	-2952
▁launched	-2953
▁statement	-2954
▁Ab	-2955
itting	-2956
▁corre	-2957
▁sports	-2958
irt	-2959
atform	-2960
elligence	-2961
▁(2	-2962
▁People	-2963
▁atmosp	-2964
▁structure	-2965
▁proceed	-2966
urities	-2967
▁Health	-2968
irector	-2969
▁31	-2970
▁Hall	-2971
▁leav	-2972
▁welfare	-2973
CT	-2974
▁February	-2975
uck	-2976
arant	-2977
▁All	-2978
▁langu	-2979
▁immediately	-2980
▁Invest	-2981
▁train	-2982
ao	-2983
fully	-2984
▁rates	-2985
▁repor	-2986
▁Soc	-2987
▁died	-2988
▁raise	-2989
▁pet	-2990
ration	-2991
▁son	-2992
▁original	-2993
▁comes	-2994
▁investigating	-2995
▁red	-2996
▁hur	-2997
▁rapid	-2998
incip	-2999
itude	-3000
▁sense	-3001
▁raising	-3002
▁sens	-3003
▁central	-3004
▁estim	-3005
oud	-3006
▁common	-3007
light	-3008
▁reach	-3009
▁achieve	-3010
▁term	-3011
▁administr	-3012
▁smartph	-3013
,”	-3014
▁Public	-3015
arp	-3016
▁eld	-3017
▁stores	-3018
oura	-3019
fe	-3020
ots	-3021
▁built	-3022
▁Governor	-3023
▁couldn	-3024
▁industries	-3025
ably	-3026
ask	-3027
▁Me	-3028
▁Pen	-3029
▁Cl	-3030
▁professional	-3031
▁consider	-3032
▁Foreign	-3033
▁stressed	-3034
▁Eun	-3035
▁cry	-3036
▁Techn	-3037
room	-3038
▁mer	-3039
▁release	-3040
▁filed	-3041
▁bri	-3042
▁Ha	-3043
▁Why	-3044
▁weather	-3045
▁sud	-3046
utiful	-3047
level	-3048
▁intention	-3049
▁sudden	-3050
▁occurred	-3051
▁pub	-3052
▁type	-3053
utional	-3054
▁Rec	-3055
▁rat	-3056
▁status	-3057
▁Research	-3058
▁fourth	-3059
▁Il	-3060
▁actual	-3061
▁dog	-3062
vert	-3063
▁2019	-3064
▁least	-3065
▁criticized	-3066
▁Among	-3067
▁dream	-3068
over	-3069
▁audit	-3070
▁mass	-3071
▁fans	-3072
▁Infrastructure	-3073
iversary	-3074
OS	-3075
▁involved	-3076
▁build	-3077
artments	-3078
lebr	-3079
ups	-3080
▁award	-3081
▁carried	-3082
yle	-3083
▁criticism	-3084
cheong	-3085
ops	-3086
▁internal	-3087
▁itself	-3088
▁owners	-3089
band	-3090
▁banks	-3091
▁opinions	-3092
▁black	-3093
▁entire	-3094
▁positive	-3095
▁trust	-3096
▁scheduled	-3097
onst	-3098
▁function	-3099
▁council	-3100
▁hom	-3101
aced	-3102
ental	-3103
▁turned	-3104
▁appeared	-3105
▁Represent	-3106
▁whole	-3107
gle	-3108
▁youth	-3109
▁direction	-3110
atively	-3111
▁hearing	-3112
▁written	-3113
seok	-3114
▁predicted	-3115
raw	-3116
ecially	-3117
iconduct	-3118
▁safe	-3119
▁customer	-3120
▁chance	-3121
▁Law	-3122
▁someone	-3123
▁fair	-3124
▁seven	-3125
▁film	-3126
▁Bo	-3127
▁advant	-3128
▁Gangnam	-3129
▁platform	-3130
▁ut	-3131
▁daughter	-3132
▁atmosphere	-3133
▁adjust	-3134
hwan	-3135
tainment	-3136
▁Central	-3137
▁secretary	-3138
▁documents	-3139
▁interpret	-3140
▁resear	-3141
▁include	-3142
ohn	-3143
unk	-3144
▁posted	-3145
▁reflect	-3146
▁properly	-3147
ode	-3148
▁households	-3149
▁brother	-3150
▁disease	-3151
0,000	-3152
▁volun	-3153
▁except	-3154
▁Industrial	-3155
▁traffic	-3156
▁events	-3157
▁arrested	-3158
rap	-3159
▁Prosecut	-3160
▁difference	-3161
pro	-3162
▁exceed	-3163
iveness	-3164
▁unc	-3165
▁worked	-3166
▁followed	-3167
▁agreed	-3168
▁speak	-3169
▁Special	-3170
▁box	-3171
ulated	-3172
▁academ	-3173
▁Daejeon	-3174
sung	-3175
▁prem	-3176
▁evaluation	-3177
▁teams	-3178
▁princip	-3179
▁univers	-3180
▁transportation	-3181
▁access	-3182
▁movement	-3183
▁Lim	-3184
vant	-3185
▁imm	-3186
▁obs	-3187
▁beautiful	-3188
▁disab	-3189
▁comfort	-3190
▁markets	-3191
▁benefits	-3192
▁loans	-3193
▁entrance	-3194
▁shopping	-3195
onom	-3196
▁heavy	-3197
▁weak	-3198
▁Science	-3199
met	-3200
▁usually	-3201
▁lect	-3202
▁beginning	-3203
▁entered	-3204
allen	-3205
ott	-3206
yu	-3207
▁discount	-3208
ender	-3209
ev	-3210
vere	-3211
▁collect	-3212
▁Art	-3213
ivered	-3214
ights	-3215
▁celebr	-3216
▁introduce	-3217
han	-3218
▁expenses	-3219
▁traditional	-3220
▁avo	-3221
▁warrant	-3222
▁Finance	-3223
chan	-3224
There	-3225
▁confirm	-3226
pa	-3227
olution	-3228
lay	-3229
▁Economic	-3230
ansion	-3231
isf	-3232
▁establishment	-3233
▁dig	-3234
▁delivered	-3235
▁blood	-3236
amer	-3237
hoon	-3238
▁drama	-3239
▁exact	-3240
▁learning	-3241
▁goods	-3242
ares	-3243
▁Professor	-3244
kay	-3245
▁Director	-3246
▁compens	-3247
▁Peninsula	-3248
▁facility	-3249
ffee	-3250
▁suspected	-3251
▁says	-3252
▁grand	-3253
▁defense	-3254
▁repe	-3255
liament	-3256
▁Sm	-3257
▁pot	-3258
▁pick	-3259
▁anniversary	-3260
▁mentioned	-3261
▁By	-3262
▁gas	-3263
▁199	-3264
rehen	-3265
ji	-3266
201	-3267
▁guarant	-3268
▁candidates	-3269
of	-3270
▁learn	-3271
▁opportunity	-3272
jeong	-3273
▁elections	-3274
▁violence	-3275
▁SK	-3276
▁Tw	-3277
CO	-3278
▁engine	-3279
▁measure	-3280
▁requested	-3281
BS	-3282
▁investors	-3283
▁sharp	-3284
▁wait	-3285
ystem	-3286
▁choo	-3287
▁dism	-3288
▁rice	-3289
▁highly	-3290
▁language	-3291
▁researcher	-3292
▁address	-3293
▁Ki	-3294
▁Kwon	-3295
▁hair	-3296
ends	-3297
ires	-3298
▁airport	-3299
▁typ	-3300
▁Chungcheong	-3301
na	-3302
▁fee	-3303
ware	-3304
▁Development	-3305
▁metropolitan	-3306
▁interested	-3307
arding	-3308
▁semiconduct	-3309
▁Industry	-3310
▁festival	-3311
▁across	-3312
▁giving	-3313
▁driver	-3314
▁winter	-3315
ship	-3316
▁protect	-3317
▁bag	-3318
▁din	-3319
luded	-3320
▁tele	-3321
▁Day	-3322
selves	-3323
ource	-3324
▁solve	-3325
iminal	-3326
▁session	-3327
comm	-3328
▁frequ	-3329
▁effects	-3330
▁excell	-3331
▁specific	-3332
▁reportedly	-3333
▁innovation	-3334
▁wide	-3335
▁suit	-3336
▁normal	-3337
▁App	-3338
overed	-3339
ban	-3340
amed	-3341
▁Asia	-3342
▁forest	-3343
▁answer	-3344
most	-3345
▁expansion	-3346
▁image	-3347
▁threat	-3348
▁voice	-3349
▁clothes	-3350
▁proposed	-3351
▁generation	-3352
▁expectations	-3353
▁Many	-3354
ibility	-3355
▁cook	-3356
▁cities	-3357
▁skills	-3358
▁sale	-3359
▁tou	-3360
encies	-3361
▁ability	-3362
aign	-3363
rently	-3364
▁mot	-3365
▁secret	-3366
▁tit	-3367
▁Tour	-3368
rehens	-3369
▁inj	-3370
▁export	-3371
▁protest	-3372
▁distribution	-3373
▁owner	-3374
▁responsibility	-3375
%,	-3376
icle	-3377
▁actually	-3378
▁administrative	-3379
▁reached	-3380
▁link	-3381
▁purpose	-3382
adium	-3383
▁example	-3384
fect	-3385
▁boy	-3386
▁bal	-3387
aps	-3388
▁pit	-3389
▁shi	-3390
▁nothing	-3391
▁Year	-3392
▁Union	-3393
▁LG	-3394
atures	-3395
▁ever	-3396
ously	-3397
▁Cont	-3398
▁books	-3399
▁bought	-3400
▁sto	-3401
▁eight	-3402
mon	-3403
▁pers	-3404
▁claimed	-3405
▁convers	-3406
▁biggest	-3407
▁conserv	-3408
▁alleg	-3409
▁select	-3410
▁rad	-3411
▁paper	-3412
▁ways	-3413
ropri	-3414
isc	-3415
▁competit	-3416
▁Hee	-3417
cle	-3418
▁restr	-3419
▁Germany	-3420
▁Hu	-3421
▁submitted	-3422
▁70	-3423
▁punish	-3424
iled	-3425
▁reports	-3426
▁taste	-3427
▁American	-3428
gen	-3429
▁required	-3430
▁accounting	-3431
-1	-3432
chain	-3433
▁init	-3434
▁Baek	-3435
▁lawmakers	-3436
▁whose	-3437
▁analyzed	-3438
▁log	-3439
▁seek	-3440
▁Airport	-3441
▁ess	-3442
▁determin	-3443
▁subsid	-3444
▁improvement	-3445
hood	-3446
▁idea	-3447
▁track	-3448
▁Pyong	-3449
usband	-3450
▁mach	-3451
▁force	-3452
▁object	-3453
▁universities	-3454
▁stocks	-3455
vention	-3456
▁hall	-3457
ourn	-3458
▁withd	-3459
▁adding	-3460
okes	-3461
unch	-3462
isory	-3463
▁Technology	-3464
atched	-3465
▁population	-3466
▁looks	-3467
icultural	-3468
▁Found	-3469
tae	-3470
eral	-3471
▁proced	-3472
▁letter	-3473
50	-3474
▁require	-3475
▁cancer	-3476
▁prison	-3477
▁accidents	-3478
▁elder	-3479
▁Festival	-3480
▁difficulties	-3481
▁kn	-3482
▁broke	-3483
▁goes	-3484
heon	-3485
▁houses	-3486
▁physical	-3487
▁correct	-3488
ighb	-3489
▁lawy	-3490
▁comput	-3491
▁headquarters	-3492
▁display	-3493
icip	-3494
ran	-3495
▁provincial	-3496
irae	-3497
▁moved	-3498
bit	-3499
▁camer	-3500
▁coffee	-3501
ley	-3502
.0	-3503
▁pension	-3504
▁thinking	-3505
▁Hye	-3506
▁cat	-3507
BC	-3508
osal	-3509
▁smo	-3510
▁announcement	-3511
oms	-3512
uel	-3513
my	-3514
▁reduction	-3515
▁strategy	-3516
▁unique	-3517
▁running	-3518
iring	-3519
▁taxi	-3520
rit	-3521
gent	-3522
▁drop	-3523
▁simple	-3524
▁cross	-3525
▁table	-3526
▁himself	-3527
▁ke	-3528
▁Now	-3529
▁East	-3530
▁alleged	-3531
aint	-3532
▁fight	-3533
▁swe	-3534
rary	-3535
wide	-3536
▁reasons	-3537
uses	-3538
eed	-3539
gery	-3540
▁challen	-3541
▁manufacturing	-3542
ograph	-3543
▁judge	-3544
▁approval	-3545
▁rout	-3546
ampions	-3547
based	-3548
▁Woo	-3549
iment	-3550
▁hon	-3551
▁annual	-3552
▁lawmaker	-3553
▁sites	-3554
▁Hot	-3555
related	-3556
▁remarks	-3557
▁advantage	-3558
ush	-3559
▁killed	-3560
▁parliament	-3561
ugg	-3562
▁eye	-3563
▁300	-3564
▁reading	-3565
▁excellent	-3566
▁advert	-3567
▁Mark	-3568
▁everything	-3569
▁Cur	-3570
ruption	-3571
▁rising	-3572
idge	-3573
▁intens	-3574
▁campaign	-3575
hye	-3576
▁programs	-3577
pper	-3578
▁dollars	-3579
ral	-3580
▁preparing	-3581
▁Culture	-3582
▁returned	-3583
▁2014	-3584
▁subsc	-3585
▁Church	-3586
sy	-3587
▁doct	-3588
▁limited	-3589
▁attempt	-3590
▁secure	-3591
jung	-3592
▁mis	-3593
▁becomes	-3594
▁Byung	-3595
▁tal	-3596
▁details	-3597
▁Pyongyang	-3598
bum	-3599
ables	-3600
useum	-3601
▁vacation	-3602
▁Commun	-3603
▁husband	-3604
ror	-3605
▁Count	-3606
▁League	-3607
▁division	-3608
athe	-3609
rate	-3610
▁Regarding	-3611
▁produced	-3612
▁Foundation	-3613
▁waiting	-3614
▁winning	-3615
▁esp	-3616
▁playing	-3617
▁European	-3618
▁delayed	-3619
uth	-3620
▁signed	-3621
▁Hae	-3622
▁ban	-3623
▁esc	-3624
▁negative	-3625
aries	-3626
scale	-3627
▁lif	-3628
fety	-3629
▁mist	-3630
▁province	-3631
izes	-3632
ologies	-3633
▁Food	-3634
▁promote	-3635
▁nearby	-3636
▁duty	-3637
alled	-3638
▁regional	-3639
▁warm	-3640
▁Roh	-3641
▁integr	-3642
care	-3643
umb	-3644
▁allowed	-3645
▁everyone	-3646
▁Ulsan	-3647
▁gap	-3648
osure	-3649
▁500	-3650
▁exchang	-3651
▁teachers	-3652
rehensive	-3653
▁Federation	-3654
▁relatively	-3655
apore	-3656
icine	-3657
▁evalu	-3658
▁emb	-3659
▁gold	-3660
▁extra	-3661
▁severe	-3662
▁writing	-3663
erve	-3664
▁ten	-3665
▁webs	-3666
▁discl	-3667
▁forced	-3668
▁becoming	-3669
China	-3670
ronic	-3671
▁replace	-3672
▁Environment	-3673
▁excess	-3674
▁neighb	-3675
▁indic	-3676
▁Col	-3677
▁elementary	-3678
▁huge	-3679
▁revision	-3680
▁harm	-3681
▁moving	-3682
▁Bu	-3683
▁completely	-3684
▁202	-3685
▁sun	-3686
▁star	-3687
igation	-3688
▁closed	-3689
rought	-3690
▁longer	-3691
▁viewers	-3692
olf	-3693
anger	-3694
▁Singapore	-3695
▁impos	-3696
▁resident	-3697
▁gradu	-3698
ids	-3699
▁Representative	-3700
2,	-3701
▁selling	-3702
▁tre	-3703
▁creating	-3704
▁participation	-3705
▁consecut	-3706
suit	-3707
▁themselves	-3708
ective	-3709
▁Deputy	-3710
▁strength	-3711
▁pm	-3712
▁soccer	-3713
▁depos	-3714
▁weap	-3715
▁York	-3716
▁poll	-3717
iction	-3718
▁General	-3719
▁emot	-3720
quare	-3721
resh	-3722
▁basis	-3723
▁tariff	-3724
▁influence	-3725
▁branch	-3726
▁newly	-3727
iers	-3728
▁firm	-3729
▁photos	-3730
▁authority	-3731
▁circum	-3732
▁lic	-3733
▁unit	-3734
▁word	-3735
dern	-3736
▁actor	-3737
▁exports	-3738
▁Safety	-3739
▁email	-3740
▁tempor	-3741
▁promotion	-3742
▁encoura	-3743
▁Hospital	-3744
▁depending	-3745
iplom	-3746
▁Not	-3747
▁watching	-3748
▁(3	-3749
▁era	-3750
▁wish	-3751
▁choice	-3752
▁ratio	-3753
▁shown	-3754
ero	-3755
▁bond	-3756
▁gift	-3757
',	-3758
▁variety	-3759
▁These	-3760
▁Sports	-3761
chol	-3762
▁anti	-3763
▁expanding	-3764
urer	-3765
nergy	-3766
▁resign	-3767
▁introduction	-3768
▁science	-3769
▁worried	-3770
▁includes	-3771
▁Ear	-3772
▁emphasized	-3773
▁abroad	-3774
▁surgery	-3775
.-	-3776
▁leaving	-3777
▁responsible	-3778
▁causing	-3779
▁From	-3780
▁brok	-3781
▁nature	-3782
▁Ins	-3783
▁especially	-3784
▁har	-3785
▁earn	-3786
▁practice	-3787
▁assets	-3788
▁village	-3789
▁convenience	-3790
▁brief	-3791
▁Stud	-3792
▁Business	-3793
sible	-3794
▁Welfare	-3795
▁exercise	-3796
▁employee	-3797
▁visiting	-3798
▁KT	-3799
▁altern	-3800
▁gather	-3801
▁finished	-3802
▁continues	-3803
sun	-3804
round	-3805
▁although	-3806
▁focused	-3807
▁property	-3808
▁Kak	-3809
▁flight	-3810
ormer	-3811
orial	-3812
▁Myung	-3813
alse	-3814
▁operated	-3815
pon	-3816
▁joined	-3817
▁Com	-3818
▁surpr	-3819
▁Conf	-3820
▁white	-3821
▁elderly	-3822
▁Complex	-3823
▁improved	-3824
▁Did	-3825
order	-3826
▁allows	-3827
▁consecutive	-3828
stances	-3829
▁satisf	-3830
▁hear	-3831
▁prior	-3832
▁During	-3833
▁recruit	-3834
▁bab	-3835
▁dro	-3836
actions	-3837
arily	-3838
▁Face	-3839
▁fees	-3840
▁almost	-3841
formation	-3842
▁changing	-3843
▁Could	-3844
▁concept	-3845
▁recognized	-3846
uman	-3847
▁fix	-3848
▁rail	-3849
raft	-3850
▁recorded	-3851
▁cool	-3852
▁War	-3853
▁Jud	-3854
▁weight	-3855
isl	-3856
▁appearance	-3857
As	-3858
▁choose	-3859
▁blockchain	-3860
▁investigate	-3861
▁Sejong	-3862
▁profits	-3863
annel	-3864
els	-3865
▁Dis	-3866
▁calc	-3867
▁suffered	-3868
icious	-3869
ull	-3870
▁door	-3871
▁earth	-3872
▁assess	-3873
▁disaster	-3874
▁Dec	-3875
▁shoot	-3876
▁wants	-3877
▁deliver	-3878
▁allegations	-3879
▁seats	-3880
▁Sam	-3881
▁opt	-3882
▁weeks	-3883
▁factory	-3884
▁Da	-3885
▁premium	-3886
▁diagn	-3887
▁range	-3888
▁dinner	-3889
▁overall	-3890
▁Work	-3891
▁max	-3892
gment	-3893
▁installed	-3894
▁strug	-3895
hwa	-3896
▁green	-3897
▁compensation	-3898
sts	-3899
chi	-3900
▁Former	-3901
▁planned	-3902
irit	-3903
▁Games	-3904
▁recommended	-3905
▁autonom	-3906
▁classes	-3907
▁arrived	-3908
▁suffering	-3909
▁ir	-3910
ropriate	-3911
▁fra	-3912
eun	-3913
load	-3914
▁gen	-3915
▁Our	-3916
cont	-3917
▁Des	-3918
enture	-3919
▁operate	-3920
▁wave	-3921
▁Net	-3922
▁sym	-3923
areun	-3924
▁util	-3925
rec	-3926
▁rose	-3927
▁standards	-3928
▁sister	-3929
▁Pa	-3930
lymp	-3931
▁career	-3932
▁busy	-3933
▁pictures	-3934
▁concert	-3935
▁Soo	-3936
▁Motor	-3937
▁older	-3938
▁criminal	-3939
▁technologies	-3940
▁disabled	-3941
▁agencies	-3942
▁sentenced	-3943
▁discussion	-3944
▁above	-3945
eo	-3946
▁protection	-3947
nings	-3948
▁file	-3949
▁parking	-3950
▁Last	-3951
outhern	-3952
ido	-3953
men	-3954
▁sett	-3955
▁retire	-3956
▁shot	-3957
▁communic	-3958
▁respectively	-3959
▁street	-3960
North	-3961
estern	-3962
▁accused	-3963
▁bed	-3964
▁participating	-3965
isted	-3966
▁accomp	-3967
oong	-3968
▁Olymp	-3969
▁crypt	-3970
▁deputy	-3971
▁Bareun	-3972
▁studying	-3973
ificial	-3974
ears	-3975
▁website	-3976
▁governor	-3977
ays	-3978
▁Att	-3979
▁myself	-3980
rote	-3981
▁diplom	-3982
▁brought	-3983
▁theme	-3984
▁write	-3985
eech	-3986
ocur	-3987
wha	-3988
icted	-3989
▁repeated	-3990
iced	-3991
▁virt	-3992
▁appeal	-3993
▁Facebook	-3994
▁comment	-3995
▁despite	-3996
▁snow	-3997
▁Life	-3998
▁surv	-3999
▁focusing	-4000
ses	-4001
▁Employment	-4002
▁Fair	-4003
▁Of	-4004
▁Brit	-4005
▁external	-4006
▁increases	-4007
▁Sw	-4008
▁cover	-4009
▁marketing	-4010
▁decline	-4011
▁subscri	-4012
▁happened	-4013
▁eating	-4014
▁calling	-4015
▁units	-4016
▁batter	-4017
▁Also	-4018
ilding	-4019
▁reb	-4020
▁rating	-4021
▁designated	-4022
▁intelligence	-4023
▁falling	-4024
▁effective	-4025
3,	-4026
▁avoid	-4027
▁comprehensive	-4028
▁River	-4029
▁wonder	-4030
wh	-4031
cho	-4032
▁attached	-4033
▁implemented	-4034
▁fresh	-4035
▁rob	-4036
▁punishment	-4037
ards	-4038
▁refund	-4039
dro	-4040
▁expanded	-4041
ganization	-4042
▁counsel	-4043
▁foundation	-4044
▁organized	-4045
off	-4046
▁bott	-4047
▁wall	-4048
▁rapidly	-4049
▁Prosecutors	-4050
▁wrote	-4051
▁affili	-4052
evit	-4053
▁shares	-4054
▁entertainment	-4055
▁Peace	-4056
▁paying	-4057
▁Hotel	-4058
▁missing	-4059
▁weekend	-4060
mirae	-4061
▁nice	-4062
▁spot	-4063
▁grade	-4064
▁sympt	-4065
▁proport	-4066
▁Republic	-4067
▁speech	-4068
▁tourists	-4069
▁commission	-4070
▁inevit	-4071
▁Management	-4072
▁Securities	-4073
▁acting	-4074
▁guid	-4075
▁loan	-4076
▁officer	-4077
▁soft	-4078
athered	-4079
▁resources	-4080
%)	-4081
mi	-4082
▁significantly	-4083
▁ec	-4084
▁separate	-4085
▁Ho	-4086
itness	-4087
back	-4088
▁served	-4089
▁gathered	-4090
