<unk>	0
<s>	0
</s>	0
▁이	-0
▁있	-1
으로	-2
▁대	-3
▁수	-4
에서	-5
▁사	-6
니다	-7
▁지	-8
▁것	-9
▁가	-10
▁그	-11
했다	-12
▁전	-13
▁기	-14
▁1	-15
하는	-16
▁시	-17
▁한	-18
▁보	-19
▁나	-20
▁2	-21
▁정	-22
▁있다	-23
▁아	-24
▁제	-25
▁경	-26
▁주	-27
▁등	-28
하고	-29
▁중	-30
▁자	-31
▁다	-32
▁‘	-33
▁공	-34
습니다	-35
▁일	-36
▁부	-37
▁내	-38
▁인	-39
▁위	-40
이다	-41
▁국	-42
▁상	-43
▁“	-44
▁관	-45
▁하	-46
▁오	-47
▁해	-48
▁않	-49
▁조	-50
▁비	-51
▁미	-52
▁우	-53
▁모	-54
▁여	-55
▁어	-56
▁당	-57
▁고	-58
▁있는	-59
들이	-60
▁의	-61
▁유	-62
▁없	-63
▁소	-64
▁선	-65
▁때	-66
▁서	-67
▁연	-68
▁3	-69
▁만	-70
▁발	-71
▁최	-72
▁개	-73
▁마	-74
▁신	-75
지만	-76
▁저	-77
▁문	-78
▁방	-79
▁말	-80
▁구	-81
▁거	-82
▁안	-83
다는	-84
▁예	-85
▁김	-86
▁생	-87
▁도	-88
이라	-89
▁바	-90
▁강	-91
▁통	-92
▁영	-93
▁진	-94
에게	-95
▁20	-96
▁동	-97
▁무	-98
▁지난	-99
▁성	-100
▁실	-101
▁많	-102
▁결	-103
▁현	-104
까지	-105
어요	-106
▁것으로	-107
▁확	-108
▁불	-109
면서	-110
▁교	-111
▁세	-112
다고	-113
▁받	-114
에는	-115
▁더	-116
▁장	-117
▁분	-118
▁우리	-119
▁같	-120
▁스	-121
▁추	-122
▁5	-123
▁남	-124
▁알	-125
▁재	-126
▁차	-127
▁원	-128
▁노	-129
▁계	-130
▁4	-131
▁대한	-132
▁따	-133
▁한국	-134
▁감	-135
▁회	-136
▁당신	-137
부터	-138
▁반	-139
적인	-140
▁특	-141
적으로	-142
입니다	-143
▁되	-144
▁위해	-145
▁건	-146
▁매	-147
▁적	-148
▁좋	-149
▁올	-150
▁입	-151
▁배	-152
하게	-153
00	-154
▁밝	-155
▁후	-156
▁설	-157
었다	-158
▁과	-159
▁출	-160
하기	-161
합니다	-162
▁학	-163
▁들	-164
▁열	-165
된다	-166
▁때문	-167
한다	-168
▁직	-169
▁요	-170
▁참	-171
▁사람	-172
▁할	-173
됐다	-174
▁필	-175
▁단	-176
▁가능	-177
▁나는	-178
▁미국	-179
▁서울	-180
들의	-181
▁금	-182
▁포	-183
▁북	-184
▁행	-185
들은	-186
▁집	-187
▁달	-188
▁두	-189
▁게	-190
▁못	-191
▁청	-192
▁높	-193
▁것이	-194
▁평	-195
▁피	-196
▁점	-197
장이	-198
▁6	-199
하지	-200
▁작	-201
▁물	-202
▁밝혔	-203
▁운	-204
▁검	-205
통령	-206
▁앞	-207
▁판	-208
▁함	-209
도록	-210
▁대통령	-211
는데	-212
▁문제	-213
▁있습니다	-214
▁밝혔다	-215
▁외	-216
▁대해	-217
▁경우	-218
▁201	-219
▁너	-220
이라고	-221
▁필요	-222
▁증	-223
▁투	-224
▁하는	-225
▁10	-226
▁통해	-227
▁파	-228
▁역	-229
▁이번	-230
▁정부	-231
▁활	-232
▁새	-233
▁생각	-234
▁저는	-235
세요	-236
▁화	-237
기를	-238
▁함께	-239
▁프	-240
▁잘	-241
▁7	-242
▁맞	-243
▁드	-244
▁산	-245
▁처	-246
자가	-247
▁박	-248
▁관련	-249
▁목	-250
▁법	-251
에서는	-252
위원	-253
▁변	-254
▁했다	-255
▁업	-256
성이	-257
▁진행	-258
장을	-259
▁아니	-260
되는	-261
▁중국	-262
▁양	-263
▁있어	-264
▁간	-265
사를	-266
▁심	-267
▁데	-268
▁말했다	-269
▁초	-270
▁8	-271
하다	-272
보다	-273
▁지역	-274
▁명	-275
▁뒤	-276
사가	-277
원이	-278
▁싶	-279
▁사용	-280
▁대표	-281
▁취	-282
▁환	-283
▁임	-284
▁이어	-285
▁총	-286
▁시간	-287
▁경찰	-288
았다	-289
▁경기	-290
나요	-291
들을	-292
▁민	-293
▁들어	-294
에도	-295
▁다른	-296
▁살	-297
▁협	-298
▁가장	-299
졌다	-300
▁손	-301
▁및	-302
▁기업	-303
▁확인	-304
▁같은	-305
▁것은	-306
자는	-307
지는	-308
▁종	-309
▁사업	-310
▁이상	-311
하면	-312
▁치	-313
▁본	-314
▁각	-315
▁관계	-316
장은	-317
▁규	-318
해야	-319
▁9	-320
리는	-321
▁그는	-322
▁네	-323
대로	-324
▁크	-325
라고	-326
▁상황	-327
▁번	-328
▁친	-329
▁체	-330
▁근	-331
▁담	-332
▁또	-333
▁줄	-334
지고	-335
▁걸	-336
▁시작	-337
시간	-338
▁많은	-339
▁타	-340
▁것이다	-341
▁찾	-342
▁언	-343
▁트	-344
▁약	-345
▁호	-346
▁한다	-347
리가	-348
▁위한	-349
▁음	-350
▁국내	-351
▁논	-352
하며	-353
▁카	-354
▁광	-355
▁것을	-356
▁했	-357
▁지금	-358
기가	-359
▁자신	-360
▁합	-361
리를	-362
리고	-363
▁아이	-364
이나	-365
▁돌	-366
▁제품	-367
▁알려	-368
라는	-369
이라는	-370
▁큰	-371
▁넘	-372
▁때문에	-373
▁이후	-374
운데	-375
▁따라	-376
▁메	-377
▁속	-378
▁채	-379
▁발생	-380
▁충	-381
▁지원	-382
▁결과	-383
지를	-384
▁최근	-385
▁지난해	-386
에요	-387
▁A	-388
▁북한	-389
▁경제	-390
▁삼	-391
▁등을	-392
▁될	-393
▁만들	-394
으며	-395
▁가운데	-396
▁완	-397
▁내가	-398
▁사실	-399
▁준	-400
▁보고	-401
▁편	-402
으면	-403
▁설명	-404
▁폭	-405
▁제가	-406
니까	-407
▁날	-408
되고	-409
▁있을	-410
▁먹	-411
▁오늘	-412
하면서	-413
비스	-414
▁곳	-415
▁늘	-416
▁하고	-417
▁있다는	-418
▁모두	-419
▁하나	-420
▁다시	-421
▁표	-422
명이	-423
▁리	-424
▁이용	-425
해서	-426
기에	-427
▁이유	-428
▁승	-429
▁예정	-430
▁올해	-431
▁세계	-432
▁많이	-433
▁복	-434
▁커	-435
▁프로	-436
기업	-437
스트	-438
▁독	-439
성을	-440
겠습니다	-441
였다	-442
▁온	-443
▁등이	-444
▁현재	-445
▁일본	-446
▁누	-447
▁식	-448
▁이날	-449
000	-450
화를	-451
▁11	-452
▁항	-453
▁19	-454
력을	-455
거나	-456
▁난	-457
정을	-458
▁책	-459
▁창	-460
▁정도	-461
▁사회	-462
르면	-463
▁눈	-464
▁있었	-465
▁국가	-466
시아	-467
▁교육	-468
▁12	-469
▁없는	-470
▁학생	-471
▁코	-472
상을	-473
▁참여	-474
서는	-475
▁에	-476
▁기대	-477
▁힘	-478
해요	-479
▁다양	-480
인이	-481
▁특히	-482
▁시장	-483
원을	-484
▁접	-485
▁얼	-486
▁우리는	-487
▁다음	-488
▁내용	-489
▁공개	-490
들에게	-491
회의	-492
로운	-493
▁갈	-494
▁절	-495
▁태	-496
이고	-497
▁벌	-498
▁전문	-499
▁피해	-500
▁버	-501
▁30	-502
▁국민	-503
▁조사	-504
▁토	-505
▁사건	-506
▁투자	-507
▁너무	-508
▁계획	-509
▁운영	-510
▁따르면	-511
▁글	-512
▁형	-513
▁끝	-514
▁사이	-515
도가	-516
원은	-517
▁향	-518
은행	-519
▁금융	-520
▁모습	-521
▁않는	-522
▁있도록	-523
레이	-524
▁디	-525
▁순	-526
▁기술	-527
▁보내	-528
▁축	-529
부가	-530
▁모든	-531
▁연구	-532
력이	-533
처럼	-534
▁빠	-535
사는	-536
▁정상	-537
▁직접	-538
▁첫	-539
위원회	-540
▁전망	-541
▁분석	-542
학교	-543
▁좋아	-544
▁처음	-545
▁권	-546
▁없다	-547
▁사진	-548
▁오후	-549
왔다	-550
▁합니다	-551
▁발표	-552
▁관심	-553
했다고	-554
▁좋은	-555
▁당신은	-556
▁친구	-557
▁측	-558
▁검찰	-559
씨가	-560
▁어떤	-561
▁로	-562
▁다양한	-563
▁당시	-564
럼프	-565
▁선수	-566
▁베	-567
들과	-568
▁지적	-569
▁군	-570
지가	-571
▁질	-572
▁나타	-573
▁어려	-574
▁추가	-575
▁당신이	-576
▁농	-577
▁느	-578
▁서비스	-579
하여	-580
▁때문이다	-581
▁중요	-582
▁브	-583
▁효	-584
20	-585
▁급	-586
▁갖	-587
인다	-588
▁대상	-589
했던	-590
▁추진	-591
이는	-592
자의	-593
▁개발	-594
▁있다고	-595
▁병	-596
했습니다	-597
▁S	-598
가요	-599
▁트럼프	-600
▁제공	-601
원의	-602
▁있어요	-603
▁허	-604
▁삼성	-605
▁포함	-606
▁준비	-607
▁부산	-608
혐의	-609
주시	-610
에서도	-611
▁평가	-612
사업	-613
▁증가	-614
▁된	-615
▁않은	-616
센터	-617
관이	-618
▁가격	-619
▁어떻	-620
겠다	-621
▁열린	-622
기도	-623
식을	-624
▁학교	-625
▁아니라	-626
사의	-627
▁정책	-628
▁200	-629
▁영향	-630
▁만큼	-631
▁쓰	-632
정이	-633
▁같아	-634
▁어떻게	-635
▁15	-636
▁볼	-637
▁막	-638
었습니다	-639
대표	-640
▁정보	-641
▁사고	-642
▁면	-643
▁혐의	-644
▁않았	-645
▁고객	-646
기는	-647
▁이런	-648
▁낮	-649
▁방문	-650
▁예상	-651
▁라	-652
까요	-653
▁판매	-654
장의	-655
▁잡	-656
▁길	-657
▁기록	-658
▁홍	-659
▁동안	-660
▁산업	-661
▁대통령이	-662
▁이를	-663
▁골	-664
페이	-665
▁않아	-666
났다	-667
부는	-668
▁국회	-669
자를	-670
▁새로운	-671
이에요	-672
기로	-673
▁주장	-674
▁이미	-675
▁나온	-676
▁관계자는	-677
▁후보	-678
▁오전	-679
▁요구	-680
가는	-681
▁용	-682
수가	-683
회담	-684
도를	-685
▁좀	-686
▁자유	-687
▁최대	-688
▁애	-689
▁확대	-690
▁그것	-691
▁마음	-692
▁참석	-693
▁여러	-694
▁실제	-695
▁잠	-696
▁기준	-697
▁않고	-698
▁수사	-699
▁패	-700
▁기존	-701
어서	-702
▁마련	-703
▁결정	-704
상이	-705
▁안전	-706
▁위원	-707
▁나오	-708
랜드	-709
▁감독	-710
▁높은	-711
어나	-712
▁우려	-713
▁야	-714
▁활동	-715
▁떨	-716
▁일부	-717
▁철	-718
▁백	-719
▁국제	-720
▁여성	-721
▁송	-722
▁계속	-723
▁시민	-724
▁최고	-725
▁보인다	-726
▁배우	-727
▁보여	-728
▁해당	-729
으나	-730
▁이뤄	-731
그램	-732
▁월	-733
됩니다	-734
▁과정	-735
▁된다	-736
▁그녀	-737
▁노동	-738
▁가족	-739
▁아직	-740
▁그렇	-741
장에서	-742
▁범	-743
▁상태	-744
▁C	-745
억원	-746
▁등의	-747
치를	-748
▁몰	-749
▁받아	-750
화가	-751
자들이	-752
▁테	-753
와대	-754
▁가능성이	-755
▁대학	-756
한국	-757
▁강조	-758
▁휴	-759
체가	-760
안을	-761
▁그러	-762
▁수도	-763
▁팀	-764
▁판단	-765
주세요	-766
▁이야	-767
▁정말	-768
▁전국	-769
▁것입니다	-770
교육	-771
▁극	-772
▁오는	-773
마트	-774
했고	-775
▁블	-776
인을	-777
되지	-778
▁청와대	-779
주의	-780
제를	-781
▁그런	-782
▁중심	-783
▁핵	-784
▁정부가	-785
주당	-786
동안	-787
▁떠	-788
▁떨어	-789
금을	-790
▁찾아	-791
스를	-792
회를	-793
▁의혹	-794
▁남북	-795
▁당신의	-796
장에	-797
▁부분	-798
시는	-799
하려	-800
▁설명했다	-801
위를	-802
네요	-803
▁경쟁	-804
▁K	-805
▁플	-806
▁개선	-807
이터	-808
▁인터	-809
▁먼	-810
▁소비	-811
▁주문	-812
회가	-813
▁규모	-814
▁답	-815
▁적용	-816
▁활용	-817
이트	-818
▁생산	-819
▁사람이	-820
렸다	-821
▁귀	-822
▁개인	-823
▁문제가	-824
▁왜	-825
▁무엇	-826
▁응	-827
료를	-828
라도	-829
▁100	-830
▁바로	-831
▁돌아	-832
▁몇	-833
▁환경	-834
▁공동	-835
▁영화	-836
지역	-837
▁수준	-838
▁사랑	-839
▁여행	-840
▁없이	-841
▁방송	-842
▁만나	-843
▁정치	-844
▁특별	-845
씨는	-846
▁만들어	-847
▁얼마	-848
되어	-849
▁회사	-850
▁돈	-851
▁즐	-852
▁요청	-853
▁그래	-854
▁있었다	-855
▁논란	-856
했어요	-857
▁폐	-858
▁엄	-859
▁있지만	-860
▁악	-861
▁드러	-862
▁18	-863
▁의미	-864
▁주요	-865
스가	-866
▁있고	-867
명을	-868
▁있나요	-869
▁주민	-870
스템	-871
▁감사	-872
▁이것	-873
기관	-874
▁상품	-875
▁해외	-876
▁집중	-877
▁우리가	-878
▁별	-879
주는	-880
▁저희	-881
요일	-882
다면	-883
리에	-884
▁그리고	-885
▁제기	-886
▁효과	-887
▁성장	-888
▁13	-889
▁기간	-890
재인	-891
▁같이	-892
▁맡	-893
▁지속	-894
▁이해	-895
▁머	-896
이가	-897
했지만	-898
점을	-899
는지	-900
▁돼	-901
의를	-902
▁업무	-903
▁자동	-904
시에	-905
▁받고	-906
▁보도	-907
▁다만	-908
▁건강	-909
▁놓	-910
▁차량	-911
▁시간이	-912
▁해결	-913
▁재판	-914
▁의원	-915
개월	-916
▁방법	-917
업을	-918
▁16	-919
▁거래	-920
▁풀	-921
▁존	-922
로벌	-923
▁쉽	-924
▁내년	-925
▁아닌	-926
▁B	-927
▁분야	-928
▁25	-929
▁문화	-930
▁필요한	-931
▁전체	-932
▁14	-933
▁의견	-934
장과	-935
▁자신의	-936
인데	-937
예요	-938
부를	-939
,000	-940
적이	-941
명의	-942
▁맛	-943
▁키	-944
▁구매	-945
▁여기	-946
▁해요	-947
시가	-948
▁프로그램	-949
혁신	-950
▁현대	-951
부분	-952
만원	-953
전을	-954
연구	-955
▁먼저	-956
▁인천	-957
했다는	-958
▁교수	-959
▁비롯	-960
서를	-961
도로	-962
▁강화	-963
리아	-964
임을	-965
▁외국	-966
▁몸	-967
▁압	-968
▁됐다	-969
기술	-970
▁클	-971
▁혹	-972
제가	-973
▁선택	-974
▁침	-975
▁조금	-976
▁전했다	-977
치는	-978
밖에	-979
▁일이	-980
▁숨	-981
▁부담	-982
▁더욱	-983
▁지방	-984
▁관리	-985
▁매우	-986
▁경험	-987
산업	-988
▁글로벌	-989
정부	-990
▁설치	-991
▁탄	-992
식이	-993
▁긴	-994
▁혼	-995
하다는	-996
▁성공	-997
▁상승	-998
▁문재인	-999
세를	-1000
▁받은	-1001
▁와	-1002
▁고용	-1003
대가	-1004
인지	-1005
▁천	-1006
케이	-1007
물을	-1008
라인	-1009
▁않을	-1010
▁스마트	-1011
▁국무	-1012
▁경찰은	-1013
움을	-1014
▁고려	-1015
▁되는	-1016
▁구성	-1017
▁앞으로	-1018
▁유지	-1019
동을	-1020
되면	-1021
▁영어	-1022
▁신청	-1023
▁황	-1024
▁역할	-1025
▁이름	-1026
감을	-1027
대를	-1028
▁17	-1029
▁크게	-1030
선을	-1031
▁일반	-1032
진다	-1033
▁예정이다	-1034
가가	-1035
▁나온다	-1036
▁윤	-1037
원에	-1038
▁과거	-1039
수를	-1040
▁가능한	-1041
겠다는	-1042
▁보면	-1043
▁그의	-1044
▁탈	-1045
▁터	-1046
▁스타	-1047
▁지난달	-1048
게요	-1049
▁얻	-1050
파트	-1051
▁그가	-1052
자인	-1053
▁도입	-1054
마다	-1055
▁러	-1056
▁합의	-1057
정은	-1058
하지만	-1059
▁콘	-1060
▁하지만	-1061
▁연락	-1062
▁언제	-1063
었던	-1064
시설	-1065
▁하루	-1066
▁대부분	-1067
▁뉴	-1068
0%	-1069
▁높아	-1070
▁I	-1071
▁등에	-1072
드는	-1073
▁이제	-1074
▁장관	-1075
▁생활	-1076
▁대비	-1077
▁확보	-1078
▁한다는	-1079
르는	-1080
▁희	-1081
▁제주	-1082
▁경기도	-1083
▁캐	-1084
▁대법	-1085
▁발견	-1086
▁구조	-1087
▁앞서	-1088
립니다	-1089
▁펼	-1090
),	-1091
▁비판	-1092
▁따른	-1093
한다는	-1094
사에	-1095
▁해야	-1096
▁밀	-1097
▁어디	-1098
▁일자	-1099
▁계약	-1100
▁논의	-1101
▁빨	-1102
▁어렵	-1103
치가	-1104
▁업체	-1105
하도록	-1106
▁부족	-1107
▁알고	-1108
인의	-1109
▁비용	-1110
시면	-1111
전히	-1112
정보	-1113
▁적극	-1114
▁정상회담	-1115
▁L	-1116
자로	-1117
단체	-1118
그룹	-1119
▁그동안	-1120
▁것도	-1121
▁내일	-1122
▁만에	-1123
▁레	-1124
전에	-1125
▁선거	-1126
▁과정에서	-1127
▁역시	-1128
▁암	-1129
▁있는데	-1130
▁관광	-1131
▁인정	-1132
▁무역	-1133
▁24	-1134
▁어린	-1135
▁시행	-1136
▁둘	-1137
▁개최	-1138
음을	-1139
▁선정	-1140
점이	-1141
▁하지	-1142
▁놀	-1143
사와	-1144
계를	-1145
▁수출	-1146
▁육	-1147
되면서	-1148
▁직원	-1149
▁신고	-1150
▁관심이	-1151
▁아무	-1152
201	-1153
▁보이	-1154
과의	-1155
▁미래	-1156
시키	-1157
▁도시	-1158
▁않았다	-1159
한다고	-1160
▁울	-1161
이었다	-1162
▁뜻	-1163
습니까	-1164
▁등으로	-1165
스로	-1166
▁공공	-1167
지에	-1168
▁노력	-1169
하기로	-1170
움이	-1171
▁공급	-1172
▁예산	-1173
▁삶	-1174
▁물론	-1175
▁가지	-1176
▁없어	-1177
▁검토	-1178
▁인사	-1179
▁전문가	-1180
소를	-1181
권을	-1182
보고	-1183
▁중인	-1184
트를	-1185
▁전에	-1186
▁정확	-1187
한국당	-1188
인은	-1189
▁이렇	-1190
업체	-1191
▁받는	-1192
▁주목	-1193
경제	-1194
위가	-1195
▁올라	-1196
▁번째	-1197
계가	-1198
▁풍	-1199
원에서	-1200
▁23	-1201
▁영향을	-1202
시장	-1203
▁네가	-1204
▁이에	-1205
▁것이라는	-1206
▁도착	-1207
▁소속	-1208
▁기다	-1209
▁어느	-1210
정책	-1211
▁우선	-1212
▁21	-1213
▁착	-1214
▁뛰	-1215
▁경영	-1216
▁행정	-1217
▁알려졌다	-1218
▁아파트	-1219
(1	-1220
▁광주	-1221
▁자리	-1222
▁전달	-1223
지로	-1224
리스	-1225
▁목표	-1226
▁인상	-1227
▁제작	-1228
▁강조했다	-1229
▁방식	-1230
▁비핵	-1231
일을	-1232
▁위험	-1233
냈다	-1234
사회	-1235
▁M	-1236
▁최저	-1237
▁감소	-1238
)’	-1239
▁얘	-1240
▁밤	-1241
▁이동	-1242
▁나서	-1243
안이	-1244
하다고	-1245
▁주변	-1246
▁러시아	-1247
▁시스템	-1248
▁상대	-1249
▁지나	-1250
년간	-1251
▁공간	-1252
개발	-1253
▁가지고	-1254
▁27	-1255
▁불가	-1256
구가	-1257
▁게임	-1258
조사	-1259
▁행복	-1260
랍니다	-1261
▁됩니다	-1262
려고	-1263
문화	-1264
▁끌	-1265
▁거예요	-1266
단이	-1267
지면서	-1268
▁택	-1269
스는	-1270
▁시험	-1271
일부터	-1272
▁찍	-1273
▁겪	-1274
물이	-1275
▁숙	-1276
▁품	-1277
에선	-1278
▁핵심	-1279
▁붙	-1280
▁부탁	-1281
▁전해	-1282
▁갑	-1283
▁그럼	-1284
▁최종	-1285
▁늦	-1286
▁호텔	-1287
었어요	-1288
자들의	-1289
▁받을	-1290
▁자동차	-1291
▁50	-1292
▁언론	-1293
임금	-1294
▁각각	-1295
▁싶은	-1296
▁혁신	-1297
업이	-1298
지막	-1299
▁지급	-1300
▁바랍니다	-1301
자와	-1302
▁두고	-1303
▁자유한국당	-1304
▁제출	-1305
촬영	-1306
통신	-1307
▁있기	-1308
제로	-1309
머니	-1310
▁22	-1311
▁중소	-1312
▁제대로	-1313
량이	-1314
▁견	-1315
겠어요	-1316
▁받았	-1317
▁나왔다	-1318
▁행사	-1319
▁유럽	-1320
▁기능	-1321
▁작품	-1322
▁공연	-1323
▁현실	-1324
불어	-1325
▁퇴	-1326
▁일을	-1327
▁하락	-1328
▁대응	-1329
하던	-1330
르게	-1331
동산	-1332
▁왔	-1333
환경	-1334
▁넘어	-1335
▁내려	-1336
▁마지막	-1337
▁대통령은	-1338
▁죽	-1339
▁예약	-1340
▁거야	-1341
▁서로	-1342
▁죄	-1343
드를	-1344
▁2018	-1345
▁점을	-1346
▁혹시	-1347
▁조성	-1348
▁대상으로	-1349
▁불법	-1350
▁공정	-1351
▁P	-1352
일까지	-1353
관리	-1354
▁팔	-1355
▁나라	-1356
TV	-1357
▁은행	-1358
▁상당	-1359
가를	-1360
있는	-1361
지지	-1362
▁부모	-1363
▁촉	-1364
▁대구	-1365
거래	-1366
▁있게	-1367
▁쪽	-1368
스타	-1369
어난	-1370
▁28	-1371
▁관련해	-1372
문을	-1373
▁분위	-1374
▁반영	-1375
▁이렇게	-1376
▁보호	-1377
현지	-1378
▁기자	-1379
하자	-1380
▁홈	-1381
▁같아요	-1382
▁구속	-1383
겠다고	-1384
▁사람들이	-1385
이를	-1386
▁나타났다	-1387
▁사례	-1388
▁브랜드	-1389
▁석	-1390
▁꾸	-1391
▁뿐	-1392
나라	-1393
으니	-1394
▁이는	-1395
▁음식	-1396
▁인터넷	-1397
▁또한	-1398
감이	-1399
▁근로	-1400
▁26	-1401
▁건설	-1402
다가	-1403
▁수요	-1404
▁소개	-1405
▁발전	-1406
소년	-1407
▁믿	-1408
▁청년	-1409
▁내부	-1410
▁매출	-1411
두고	-1412
▁가까	-1413
대에	-1414
▁말씀	-1415
▁인해	-1416
(2	-1417
▁더불어	-1418
▁상황에서	-1419
율이	-1420
학생	-1421
▁많아	-1422
▁대신	-1423
▁징	-1424
세먼	-1425
▁주택	-1426
▁꿈	-1427
세가	-1428
▁연결	-1429
▁얼마나	-1430
▁목소	-1431
▁있으며	-1432
▁모델	-1433
▁넣	-1434
▁가는	-1435
비를	-1436
▁개정	-1437
▁겨	-1438
라이	-1439
드리	-1440
▁있어서	-1441
하거나	-1442
▁또는	-1443
▁본격	-1444
▁없습니다	-1445
▁문제를	-1446
▁궁	-1447
차가	-1448
달러	-1449
▁아래	-1450
▁회의	-1451
섰다	-1452
▁색	-1453
국이	-1454
▁책임	-1455
도의	-1456
▁주세요	-1457
▁차지	-1458
▁중요한	-1459
▁전화	-1460
▁제시	-1461
들도	-1462
▁2016	-1463
금이	-1464
▁힘들	-1465
주택	-1466
지원	-1467
로부터	-1468
건을	-1469
▁40	-1470
▁사무	-1471
▁유명	-1472
▁비핵화	-1473
▁공격	-1474
▁반대	-1475
▁자연	-1476
▁소득	-1477
▁보유	-1478
▁됐	-1479
이며	-1480
▁참가	-1481
▁팬	-1482
더라도	-1483
▁중심으로	-1484
▁평균	-1485
▁의료	-1486
▁워	-1487
지도	-1488
▁시즌	-1489
분이	-1490
▁보험	-1491
▁삼성전	-1492
▁격	-1493
한테	-1494
디어	-1495
소가	-1496
▁음악	-1497
는다	-1498
▁기본	-1499
리그	-1500
.5	-1501
▁(	-1502
구를	-1503
▁변경	-1504
▁교통	-1505
▁사망	-1506
스크	-1507
▁깊	-1508
▁공식	-1509
행을	-1510
▁혐의로	-1511
▁인근	-1512
▁치료	-1513
▁여자	-1514
▁인도	-1515
▁대통령의	-1516
▁실시	-1517
▁정부의	-1518
▁구축	-1519
▁장애	-1520
▁강원	-1521
▁중앙	-1522
▁컨	-1523
차를	-1524
▁은	-1525
▁출신	-1526
▁담당	-1527
▁가져	-1528
스터	-1529
▁모습을	-1530
▁전략	-1531
▁역할을	-1532
▁원내	-1533
▁것이라고	-1534
▁부동산	-1535
▁자신이	-1536
▁성과	-1537
민주당	-1538
▁능	-1539
▁수익	-1540
▁운동	-1541
▁읽	-1542
훈련	-1543
▁항공	-1544
▁운전	-1545
로는	-1546
▁각종	-1547
경찰	-1548
회에서	-1549
▁보도했다	-1550
▁있던	-1551
▁달리	-1552
▁알아	-1553
▁되어	-1554
▁만든	-1555
▁충분	-1556
▁모르	-1557
나는	-1558
▁기반	-1559
▁걱	-1560
▁규제	-1561
▁움	-1562
당이	-1563
롯데	-1564
▁북미	-1565
도시	-1566
▁민주당	-1567
씨의	-1568
교통	-1569
▁나의	-1570
▁위치	-1571
▁흐	-1572
▁기념	-1573
▁괜	-1574
▁깨	-1575
이오	-1576
▁제한	-1577
▁논란이	-1578
▁아침	-1579
▁안정	-1580
▁하면	-1581
▁꼭	-1582
▁어제	-1583
▁방향	-1584
▁이루	-1585
▁시간을	-1586
▁처리	-1587
▁온라인	-1588
▁봐	-1589
▁선보	-1590
▁하는데	-1591
트남	-1592
했을	-1593
없이	-1594
▁잘못	-1595
하세요	-1596
▁갖고	-1597
▁국토	-1598
수록	-1599
▁협력	-1600
부에	-1601
▁조직	-1602
▁듣	-1603
▁영국	-1604
▁E	-1605
▁출시	-1606
▁미국의	-1607
▁살아	-1608
▁촬영	-1609
운동	-1610
기간	-1611
▁29	-1612
▁되고	-1613
원으로	-1614
▁흔	-1615
가지	-1616
▁기획	-1617
▁이러	-1618
▁파악	-1619
▁공유	-1620
이라며	-1621
했는데	-1622
▁못한	-1623
▁표현	-1624
▁바람	-1625
▁데이터	-1626
이어	-1627
▁현지	-1628
현지시간	-1629
▁수가	-1630
증을	-1631
▁잇	-1632
규모	-1633
▁그룹	-1634
▁그녀는	-1635
▁누구	-1636
▁페이	-1637
▁봤	-1638
▁전환	-1639
▁변호	-1640
▁기억	-1641
▁대형	-1642
드립니다	-1643
회는	-1644
▁티	-1645
노동	-1646
성과	-1647
▁한다고	-1648
와의	-1649
▁이야기	-1650
일이	-1651
▁시설	-1652
▁제품을	-1653
도는	-1654
스러	-1655
위에	-1656
%)	-1657
▁괜찮	-1658
▁구체	-1659
진이	-1660
▁경남	-1661
치고	-1662
널드	-1663
▁빈	-1664
장으로	-1665
▁정도로	-1666
안전	-1667
▁싶습니다	-1668
▁민간	-1669
▁이곳	-1670
리지	-1671
▁수입	-1672
▁이전	-1673
▁저녁	-1674
▁0	-1675
▁제외	-1676
▁미세먼	-1677
▁싱	-1678
▁사실을	-1679
▁움직	-1680
▁남자	-1681
▁비교	-1682
▁안에	-1683
선거	-1684
▁최초	-1685
▁추천	-1686
▁계획이다	-1687
등학교	-1688
▁빌	-1689
▁대책	-1690
▁일정	-1691
▁봉	-1692
▁모습이	-1693
▁언급	-1694
▁평화	-1695
▁갔	-1696
▁앞두고	-1697
▁적이	-1698
▁항상	-1699
▁낙	-1700
▁쇼	-1701
▁의원이	-1702
하겠다	-1703
▁업계	-1704
었고	-1705
▁첨	-1706
▁롯데	-1707
▁제조	-1708
보험	-1709
▁변화	-1710
▁대해서	-1711
▁제재	-1712
▁전망이다	-1713
반도	-1714
▁발언	-1715
▁필요가	-1716
▁아시아	-1717
▁확정	-1718
▁근무	-1719
만큼	-1720
▁베트남	-1721
님이	-1722
▁국방	-1723
▁2017	-1724
▁잔	-1725
롭게	-1726
▁전기	-1727
▁어려운	-1728
▁도널드	-1729
▁진출	-1730
품을	-1731
’(	-1732
텐츠	-1733
▁지하	-1734
▁줄어	-1735
량을	-1736
전이	-1737
.1	-1738
▁자체	-1739
이크	-1740
▁유치	-1741
▁기관	-1742
▁D	-1743
▁존재	-1744
▁그래서	-1745
▁위반	-1746
금융	-1747
▁가진	-1748
이기	-1749
▁스마트폰	-1750
▁결혼	-1751
▁영상	-1752
너지	-1753
▁시청	-1754
▁입장	-1755
▁사회적	-1756
▁여전히	-1757
▁최저임금	-1758
▁공부	-1759
▁소방	-1760
▁의원은	-1761
들에	-1762
사고	-1763
▁말을	-1764
▁웃	-1765
▁김정은	-1766
30	-1767
▁지적했다	-1768
일에	-1769
▁딸	-1770
투자	-1771
포츠	-1772
▁지지	-1773
▁건물	-1774
▁배송	-1775
▁외교	-1776
▁F	-1777
스의	-1778
해주	-1779
▁대출	-1780
▁페	-1781
▁우리나라	-1782
▁작성	-1783
▁퍼	-1784
▁곧	-1785
▁제안	-1786
▁것에	-1787
▁찬	-1788
▁좌	-1789
▁그렇게	-1790
▁어린이	-1791
▁이러한	-1792
▁더불어민주당	-1793
▁프로젝	-1794
▁과학	-1795
▁결국	-1796
▁필요하다	-1797
▁일자리	-1798
▁많다	-1799
▁나와	-1800
▁외국인	-1801
청은	-1802
▁옷	-1803
▁협상	-1804
▁전시	-1805
▁가능하다	-1806
▁고민	-1807
▁이유로	-1808
▁방침	-1809
▁녹	-1810
▁작업	-1811
▁활성	-1812
▁듯	-1813
▁이것은	-1814
▁내놓	-1815
▁출연	-1816
자에게	-1817
▁중단	-1818
▁겁	-1819
률이	-1820
▁원내대표	-1821
▁오른	-1822
위는	-1823
▁현장	-1824
▁불편	-1825
▁가입	-1826
▁나선	-1827
▁집에	-1828
▁지도	-1829
▁최소	-1830
하는데	-1831
▁같습니다	-1832
소득	-1833
▁민주	-1834
스럽	-1835
▁없다는	-1836
▁갈등	-1837
▁스스로	-1838
▁죄송	-1839
▁해서	-1840
▁지정	-1841
▁달러	-1842
국의	-1843
라마	-1844
사로	-1845
▁타고	-1846
▁맞아	-1847
▁독일	-1848
▁화재	-1849
서비스	-1850
▁잃	-1851
▁궁금	-1852
▁너는	-1853
▁노래	-1854
▁실제로	-1855
대한	-1856
술을	-1857
건이	-1858
▁설립	-1859
▁즉	-1860
▁31	-1861
▁요즘	-1862
부의	-1863
▁바라	-1864
▁여름	-1865
▁왕	-1866
거리	-1867
▁사진을	-1868
▁작은	-1869
·1	-1870
▁꼽	-1871
보는	-1872
▁약속	-1873
▁솔	-1874
▁선고	-1875
▁취소	-1876
년부터	-1877
▁받았다	-1878
▁입장을	-1879
▁2015	-1880
▁경우가	-1881
▁달라	-1882
▁관심을	-1883
▁비해	-1884
생활	-1885
▁축구	-1886
반기	-1887
▁않다	-1888
관계	-1889
르고	-1890
약을	-1891
▁아마	-1892
▁상황이	-1893
▁빨리	-1894
▁경찰이	-1895
비가	-1896
▁도움이	-1897
정상	-1898
▁경북	-1899
▁자료	-1900
▁정보를	-1901
겼다	-1902
하겠습니다	-1903
▁벌어	-1904
▁수밖에	-1905
▁한번	-1906
▁채용	-1907
▁통과	-1908
▁돈을	-1909
▁헌	-1910
▁헤	-1911
▁얘기	-1912
▁주장했다	-1913
▁오래	-1914
▁있는지	-1915
회에	-1916
▁단체	-1917
▁비롯해	-1918
▁내용을	-1919
▁통신	-1920
▁자기	-1921
▁정신	-1922
어야	-1923
▁메시	-1924
▁등록	-1925
▁않습니다	-1926
▁카드	-1927
리의	-1928
복지	-1929
▁이유는	-1930
▁얼굴	-1931
▁블록	-1932
▁G	-1933
▁가능성	-1934
▁쉽게	-1935
▁판결	-1936
▁끊	-1937
실을	-1938
▁대화	-1939
항공	-1940
▁서울시	-1941
대의	-1942
▁대체	-1943
트가	-1944
▁납	-1945
▁덧	-1946
분을	-1947
▁둔	-1948
▁케이	-1949
적을	-1950
▁신규	-1951
▁보는	-1952
▁질문	-1953
▁강남	-1954
▁선발	-1955
▁가수	-1956
▁등장	-1957
▁그것은	-1958
▁쉬	-1959
관은	-1960
사에서	-1961
▁향후	-1962
▁원하는	-1963
▁거의	-1964
▁종합	-1965
단을	-1966
▁대법원	-1967
▁발생한	-1968
▁우수	-1969
었어	-1970
▁전반	-1971
인가요	-1972
▁서비스를	-1973
하기도	-1974
km	-1975
개의	-1976
심을	-1977
▁해도	-1978
▁위해서는	-1979
▁희망	-1980
▁우리의	-1981
▁대해서는	-1982
▁엄마	-1983
쳤다	-1984
▁인간	-1985
▁비슷	-1986
▁이사	-1987
관을	-1988
▁우려가	-1989
▁형태	-1990
▁도와	-1991
▁부정	-1992
▁프랑	-1993
.2	-1994
셔서	-1995
▁반응	-1996
자들은	-1997
▁위해서	-1998
▁결제	-1999
▁중소기업	-2000
▁남아	-2001
랫폼	-2002
▁시절	-2003
▁컴	-2004
보다는	-2005
해도	-2006
▁확산	-2007
▁덧붙	-2008
수의	-2009
▁싶어요	-2010
▁조선	-2011
▁관한	-2012
▁도로	-2013
어를	-2014
었지만	-2015
▁대표가	-2016
지방	-2017
▁자주	-2018
▁나섰다	-2019
▁비중	-2020
▁사실이	-2021
▁전통	-2022
▁상대로	-2023
격을	-2024
▁체험	-2025
수는	-2026
▁금액	-2027
▁이하	-2028
▁엔	-2029
▁우승	-2030
▁해석	-2031
▁대전	-2032
▁싸	-2033
▁회담	-2034
▁혜	-2035
가고	-2036
▁소송	-2037
▁디자인	-2038
▁장기	-2039
▁독립	-2040
▁결과를	-2041
▁흥	-2042
계획	-2043
▁것과	-2044
▁동시에	-2045
▁노조	-2046
▁콘텐츠	-2047
▁것이에요	-2048
었는데	-2049
▁당신에게	-2050
▁범죄	-2051
▁이끌	-2052
▁그들은	-2053
▁남성	-2054
▁반도	-2055
정에	-2056
▁맥	-2057
▁아름	-2058
▁차례	-2059
인으로	-2060
▁긍	-2061
▁아주	-2062
▁그림	-2063
미래	-2064
▁광고	-2065
▁곳이	-2066
▁내용이	-2067
▁씨	-2068
▁마무	-2069
▁화장	-2070
▁때는	-2071
(3	-2072
▁없을	-2073
였습니다	-2074
지의	-2075
▁주는	-2076
▁연기	-2077
▁졸	-2078
▁걱정	-2079
체인	-2080
▁옮	-2081
▁이상의	-2082
주가	-2083
50	-2084
▁있으면	-2085
▁비행	-2086
▁나에게	-2087
선이	-2088
권이	-2089
▁대중	-2090
월부터	-2091
▁창업	-2092
▁검찰은	-2093
▁공무	-2094
.3	-2095
▁국정	-2096
▁만약	-2097
함을	-2098
▁싶어	-2099
▁경찰에	-2100
분기	-2101
▁긍정	-2102
년이	-2103
공항	-2104
▁완료	-2105
▁2019	-2106
▁넘는	-2107
▁지켜	-2108
▁아니다	-2109
▁스트	-2110
▁했습니다	-2111
상에	-2112
▁아버	-2113
부와	-2114
▁대표는	-2115
▁특징	-2116
▁제도	-2117
▁취업	-2118
▁기업이	-2119
▁없었다	-2120
▁단계	-2121
▁이들이	-2122
▁사람은	-2123
▁뜨	-2124
별로	-2125
▁벗	-2126
▁옆	-2127
드가	-2128
▁쏟	-2129
▁못하고	-2130
국은	-2131
정한	-2132
▁여론	-2133
▁프리	-2134
▁국회의	-2135
▁하나님	-2136
게임	-2137
▁공항	-2138
▁정부는	-2139
▁캠	-2140
기의	-2141
▁덧붙였다	-2142
▁빼	-2143
하신	-2144
▁한국의	-2145
상의	-2146
▁자녀	-2147
멤버	-2148
린다	-2149
▁점검	-2150
냐는	-2151
▁나도	-2152
이자	-2153
일로	-2154
▁낸	-2155
내는	-2156
BS	-2157
▁셈	-2158
인들이	-2159
▁수업	-2160
▁반도체	-2161
중앙	-2162
▁심각	-2163
오는	-2164
▁건가요	-2165
▁둘러	-2166
▁주도	-2167
▁감독이	-2168
▁되면	-2169
길을	-2170
이야	-2171
▁염	-2172
화폐	-2173
스코	-2174
▁놓고	-2175
▁마무리	-2176
▁강력	-2177
▁조정	-2178
과학	-2179
▁상황을	-2180
연합	-2181
▁시도	-2182
▁북한이	-2183
▁전자	-2184
’,	-2185
개를	-2186
▁선생	-2187
▁발표한	-2188
▁뭐	-2189
▁장면	-2190
랐다	-2191
▁신뢰	-2192
▁플랫폼	-2193
▁중에	-2194
기와	-2195
▁벤	-2196
▁전남	-2197
▁뇌	-2198
▁망	-2199
▁주말	-2200
드컵	-2201
으로는	-2202
려면	-2203
세대	-2204
▁관측	-2205
▁순간	-2206
▁한반도	-2207
▁대북	-2208
▁들어가	-2209
▁겁니다	-2210
▁겸	-2211
년에	-2212
▁수행	-2213
▁역사	-2214
하시	-2215
▁N	-2216
▁사법	-2217
구의	-2218
▁배경	-2219
▁접근	-2220
▁분명	-2221
▁홍보	-2222
드릴	-2223
▁있을까요	-2224
▁덕	-2225
▁사실상	-2226
▁예상된다	-2227
자에	-2228
▁이번에	-2229
▁회복	-2230
▁드라마	-2231
경기	-2232
문이	-2233
▁정확한	-2234
▁했어요	-2235
▁않는다	-2236
▁인한	-2237
▁성폭	-2238
▁‘201	-2239
▁처음으로	-2240
▁젊	-2241
▁행동	-2242
▁있으	-2243
▁고양	-2244
▁국무위원	-2245
▁재미	-2246
▁바른	-2247
▁청구	-2248
히려	-2249
▁멤버	-2250
▁보다	-2251
▁혼자	-2252
심히	-2253
▁열리는	-2254
▁사는	-2255
인과	-2256
▁거쳐	-2257
▁택시	-2258
▁투입	-2259
▁199	-2260
▁가격이	-2261
▁사업을	-2262
▁이들	-2263
▁문제는	-2264
▁탑	-2265
▁높다	-2266
▁그대로	-2267
받은	-2268
발전	-2269
▁끼	-2270
스에	-2271
▁미국이	-2272
회사	-2273
되며	-2274
므로	-2275
▁협의	-2276
▁쌓	-2277
▁통한	-2278
년을	-2279
▁슬	-2280
안에	-2281
▁사라	-2282
▁유통	-2283
▁추정	-2284
▁출발	-2285
▁60	-2286
여명이	-2287
활동	-2288
전쟁	-2289
▁늘어나	-2290
▁같다	-2291
▁이재	-2292
다운	-2293
▁반발	-2294
디오	-2295
▁불가능	-2296
어가	-2297
▁나가	-2298
▁묻	-2299
▁대변	-2300
▁여기에	-2301
▁넓	-2302
▁주로	-2303
▁신용	-2304
메라	-2305
▁서류	-2306
▁겨울	-2307
▁효과가	-2308
▁아시	-2309
하겠다는	-2310
이지만	-2311
리와	-2312
운드	-2313
▁동물	-2314
▁연속	-2315
▁의견을	-2316
였던	-2317
▁강한	-2318
화된	-2319
서에	-2320
.4	-2321
▁증거	-2322
▁오히려	-2323
했으며	-2324
해주세요	-2325
▁좋아하는	-2326
▁통합	-2327
학과	-2328
▁느끼	-2329
▁푸	-2330
▁밝혀	-2331
▁부과	-2332
BC	-2333
▁보수	-2334
▁중이다	-2335
갔다	-2336
행정	-2337
▁보니	-2338
원들이	-2339
▁나를	-2340
▁당신을	-2341
서가	-2342
▁방안을	-2343
▁비롯한	-2344
성에	-2345
▁1,	-2346
▁새로	-2347
지와	-2348
▁인터뷰	-2349
NS	-2350
▁되지	-2351
▁예술	-2352
거운	-2353
형을	-2354
원과	-2355
▁냉	-2356
도에	-2357
만이	-2358
▁이른	-2359
▁평양	-2360
▁보이는	-2361
▁익	-2362
.7	-2363
▁조치	-2364
▁교체	-2365
▁소통	-2366
▁커피	-2367
▁사항	-2368
▁수상	-2369
점에서	-2370
한다면	-2371
격이	-2372
▁이야기를	-2373
▁펼쳐	-2374
겠지만	-2375
▁만드는	-2376
▁점에서	-2377
▁무슨	-2378
평가	-2379
▁예방	-2380
.8	-2381
단은	-2382
▁오늘은	-2383
▁대한민	-2384
아가	-2385
▁안내	-2386
부모	-2387
▁영업	-2388
▁없어요	-2389
▁멀	-2390
▁맞춰	-2391
성장	-2392
▁휴대	-2393
해보	-2394
호를	-2395
▁측은	-2396
만의	-2397
▁개혁	-2398
▁끝나	-2399
관광	-2400
%,	-2401
▁하기	-2402
▁특정	-2403
▁학습	-2404
.6	-2405
▁대통령과	-2406
▁답변	-2407
▁크다	-2408
▁낮은	-2409
▁불안	-2410
▁처벌	-2411
중에	-2412
진을	-2413
으면서	-2414
관에서	-2415
▁T	-2416
▁마을	-2417
▁의무	-2418
대학	-2419
▁명이	-2420
▁쏟아	-2421
화에	-2422
▁청소년	-2423
er	-2424
▁사태	-2425
▁학생들이	-2426
▁열심히	-2427
자기	-2428
▁선물	-2429
▁전날	-2430
우는	-2431
.9	-2432
▁프로젝트	-2433
▁선언	-2434
▁전혀	-2435
었다고	-2436
청이	-2437
명으로	-2438
포르	-2439
리로	-2440
▁제일	-2441
▁훈련	-2442
▁정의	-2443
리기	-2444
▁버스	-2445
았습니다	-2446
이드	-2447
▁앉	-2448
병원	-2449
▁근거	-2450
▁없다고	-2451
▁촉구	-2452
▁슈	-2453
▁외부	-2454
같이	-2455
▁가정	-2456
▁나오는	-2457
▁2014	-2458
▁미리	-2459
▁완성	-2460
프로	-2461
▁단순	-2462
▁주고	-2463
10	-2464
연금	-2465
▁SK	-2466
▁장소	-2467
▁소재	-2468
▁후에	-2469
됐다고	-2470
▁지금까지	-2471
▁혜택	-2472
▁힘을	-2473
▁의심	-2474
▁주시	-2475
리카	-2476
장애	-2477
되기	-2478
▁활동을	-2479
▁북한의	-2480
▁꾸준	-2481
▁그냥	-2482
(5	-2483
지털	-2484
호가	-2485
대는	-2486
하려고	-2487
▁앞에서	-2488
▁않도록	-2489
(4	-2490
▁가서	-2491
사들이	-2492
▁재정	-2493
▁맞는	-2494
▁바탕	-2495
드시	-2496
▁남편	-2497
▁담긴	-2498
법을	-2499
어도	-2500
▁섬	-2501
▁대규모	-2502
▁혐의를	-2503
▁기초	-2504
▁루	-2505
▁매년	-2506
▁것처럼	-2507
▁오랜	-2508
▁셈이다	-2509
▁중국의	-2510
▁뒷	-2511
씨를	-2512
▁스포츠	-2513
▁고위	-2514
▁전해졌다	-2515
▁빠르게	-2516
▁너의	-2517
▁않으면	-2518
▁젊은	-2519
▁잇따	-2520
▁바뀌	-2521
대책	-2522
증이	-2523
▁밝힌	-2524
▁액	-2525
역을	-2526
▁대회	-2527
▁마음을	-2528
▁한국에	-2529
회견	-2530
차례	-2531
▁창출	-2532
행이	-2533
▁매일	-2534
▁탓	-2535
가포르	-2536
▁점이	-2537
▁쿠	-2538
실에서	-2539
워크	-2540
카오	-2541
▁접수	-2542
산을	-2543
▁신경	-2544
▁지적이	-2545
위로	-2546
▁땅	-2547
스러운	-2548
▁인식	-2549
▁확실	-2550
대학교	-2551
이지	-2552
▁사전	-2553
▁회장이	-2554
체육	-2555
▁폭염	-2556
스와	-2557
▁있다면	-2558
▁부문	-2559
▁중간	-2560
내고	-2561
퓨터	-2562
▁검찰이	-2563
▁202	-2564
단의	-2565
▁늘어	-2566
▁있었던	-2567
▁국립	-2568
려는	-2569
▁불과	-2570
▁교수는	-2571
구조	-2572
협력	-2573
▁비가	-2574
▁할인	-2575
석이	-2576
정상회담	-2577
바일	-2578
▁흘	-2579
▁만족	-2580
▁엘	-2581
▁한국당	-2582
목을	-2583
케팅	-2584
▁페이스	-2585
▁암호	-2586
▁불이	-2587
▁술	-2588
국제	-2589
제품	-2590
웨이	-2591
▁강제	-2592
실이	-2593
▁이들은	-2594
주고	-2595
▁불러	-2596
▁뉴욕	-2597
지면	-2598
in	-2599
선언	-2600
리한	-2601
▁따로	-2602
▁받지	-2603
▁울산	-2604
▁못했다	-2605
▁체결	-2606
▁결과가	-2607
▁기자회견	-2608
보가	-2609
▁의사	-2610
▁방식으로	-2611
▁빅	-2612
▁아동	-2613
▁블록체인	-2614
▁수정	-2615
▁완화	-2616
▁일어나	-2617
업계	-2618
▁이달	-2619
▁먹고	-2620
▁소비자	-2621
▁이벤	-2622
▁쏠	-2623
으로부터	-2624
민이	-2625
▁사과	-2626
▁인공	-2627
지자	-2628
으로써	-2629
▁측면	-2630
▁금지	-2631
▁의해	-2632
▁토론	-2633
▁미세먼지	-2634
▁편의	-2635
▁장관이	-2636
▁사고가	-2637
▁생각이	-2638
군요	-2639
▁주식	-2640
▁기상	-2641
▁이탈	-2642
았던	-2643
▁그것을	-2644
구는	-2645
질이	-2646
학년	-2647
▁상담	-2648
▁쉽지	-2649
▁군사	-2650
▁공모	-2651
▁라이	-2652
▁싱가포르	-2653
▁써	-2654
▁말고	-2655
했으나	-2656
▁빚	-2657
▁분양	-2658
▁사용할	-2659
요일에	-2660
기고	-2661
▁지시	-2662
만을	-2663
▁조사를	-2664
▁꽃	-2665
▁아프	-2666
▁위원장이	-2667
▁시장이	-2668
전문	-2669
제는	-2670
자동	-2671
▁평소	-2672
수수	-2673
▁무료	-2674
상으로	-2675
▁사람의	-2676
어진	-2677
▁있습니까	-2678
▁시각	-2679
점으로	-2680
▁빛	-2681
표를	-2682
▁못하는	-2683
감독	-2684
해를	-2685
▁빠른	-2686
▁수술	-2687
▁반드시	-2688
▁실적	-2689
▁대기업	-2690
라며	-2691
시스템	-2692
▁임대	-2693
▁어머니	-2694
율을	-2695
▁있었습니다	-2696
▁거부	-2697
하려는	-2698
▁바른미래	-2699
고를	-2700
▁차이가	-2701
분에	-2702
▁LG	-2703
▁프랑스	-2704
▁때문입니다	-2705
▁의혹을	-2706
▁했지만	-2707
방을	-2708
세계	-2709
▁비상	-2710
었다는	-2711
▁해소	-2712
당한	-2713
있다	-2714
▁불구	-2715
▁압박	-2716
▁가야	-2717
▁베이	-2718
▁피해를	-2719
▁통화	-2720
받고	-2721
▁실패	-2722
▁아시안	-2723
유치	-2724
▁여야	-2725
림픽	-2726
▁개편	-2727
▁다가	-2728
▁법원	-2729
▁컴퓨터	-2730
on	-2731
억원을	-2732
▁대표팀	-2733
프라	-2734
▁기소	-2735
▁반복	-2736
▁충남	-2737
▁일으	-2738
▁앱	-2739
▁수는	-2740
상은	-2741
▁활성화	-2742
▁일단	-2743
▁500	-2744
▁도움을	-2745
▁때까지	-2746
▁카페	-2747
사항	-2748
▁졸업	-2749
▁직후	-2750
수로	-2751
점에	-2752
▁있지	-2753
▁페이스북	-2754
가의	-2755
▁생각합니다	-2756
▁동의	-2757
▁메뉴	-2758
플레이	-2759
▁디지털	-2760
▁수도권	-2761
▁욕	-2762
▁나왔	-2763
방송	-2764
카드	-2765
▁기회를	-2766
▁추가로	-2767
▁하겠습니다	-2768
▁틀	-2769
전에서	-2770
▁70	-2771
▁유일	-2772
▁전년	-2773
▁꺼	-2774
께서	-2775
느냐	-2776
▁없고	-2777
▁주인	-2778
▁주차	-2779
▁사건을	-2780
션을	-2781
년까지	-2782
릭터	-2783
▁나올	-2784
▁쇼핑	-2785
▁폭행	-2786
▁통일	-2787
▁허용	-2788
▁한국에서	-2789
프트	-2790
▁대기	-2791
라면	-2792
▁부인	-2793
▁앞에	-2794
▁연장	-2795
▁차별	-2796
상공	-2797
▁지하철	-2798
▁인생	-2799
▁이상이	-2800
적이고	-2801
▁찾는	-2802
▁바탕으로	-2803
▁건축	-2804
▁느낌	-2805
▁O	-2806
대회	-2807
▁다니	-2808
▁혈	-2809
▁자율	-2810
▁밖	-2811
▁그때	-2812
▁짧	-2813
명에	-2814
▁규모의	-2815
▁열고	-2816
▁위협	-2817
▁지자	-2818
바이오	-2819
▁관광객	-2820
▁나오고	-2821
실에	-2822
▁모바일	-2823
▁억	-2824
공사	-2825
▁미안	-2826
▁이익	-2827
적이다	-2828
▁탐	-2829
▁훨	-2830
▁카메라	-2831
다른	-2832
▁특별한	-2833
▁소유	-2834
시오	-2835
▁살펴	-2836
▁부탁드립니다	-2837
▁명의	-2838
▁예측	-2839
▁자리를	-2840
▁말이	-2841
▁캐릭터	-2842
레스	-2843
▁절반	-2844
▁눈에	-2845
▁다르	-2846
▁R	-2847
펀드	-2848
▁검사	-2849
▁기여	-2850
▁모양	-2851
▁전용	-2852
▁훨씬	-2853
▁돕	-2854
니스	-2855
▁샘	-2856
▁보장	-2857
▁김영	-2858
▁수사를	-2859
하겠다고	-2860
제도	-2861
해진	-2862
▁충분히	-2863
됐고	-2864
▁바꾸	-2865
▁공개된	-2866
▁휘	-2867
의회	-2868
▁TV	-2869
▁좋을	-2870
▁애플	-2871
▁최고의	-2872
시켜	-2873
▁최대한	-2874
▁암호화폐	-2875
▁챙	-2876
▁않아요	-2877
력과	-2878
▁보였다	-2879
▁여기서	-2880
겠어	-2881
란다	-2882
로를	-2883
▁사람을	-2884
▁눈길을	-2885
▁밝히	-2886
▁여부를	-2887
▁대한민국	-2888
▁그곳	-2889
▁에너지	-2890
산이	-2891
▁나누	-2892
▁갑자기	-2893
료가	-2894
▁설계	-2895
▁같은데	-2896
▁인수	-2897
▁콜	-2898
▁기술을	-2899
▁작용	-2900
목이	-2901
▁사람들은	-2902
협회	-2903
▁태풍	-2904
▁자세	-2905
본부	-2906
이에	-2907
▁무엇보다	-2908
▁가고	-2909
▁들고	-2910
▁책을	-2911
▁마케팅	-2912
▁모여	-2913
▁이름을	-2914
▁하나요	-2915
▁회계	-2916
▁코스	-2917
▁회원	-2918
▁근처	-2919
▁피부	-2920
▁카카오	-2921
▁미국과	-2922
▁지금은	-2923
가족	-2924
▁사건이	-2925
드리겠습니다	-2926
▁복지	-2927
명은	-2928
▁저에게	-2929
▁끌어	-2930
월에	-2931
받는	-2932
만원을	-2933
▁마음이	-2934
함이	-2935
▁수수	-2936
▁마이크	-2937
▁드리	-2938
▁수용	-2939
▁전면	-2940
▁전쟁	-2941
▁밥	-2942
▁결론	-2943
▁흐름	-2944
▁정리	-2945
▁식당	-2946
▁쓴	-2947
어로	-2948
▁세종	-2949
▁SNS	-2950
▁가득	-2951
음이	-2952
인트	-2953
▁긴급	-2954
▁기업의	-2955
▁학부모	-2956
▁싫	-2957
▁느껴	-2958
▁300	-2959
관의	-2960
▁사용하는	-2961
▁가게	-2962
▁했던	-2963
▁방침이다	-2964
▁포함한	-2965
▁2013	-2966
▁보이고	-2967
▁빠져	-2968
건설	-2969
스토	-2970
▁가치	-2971
▁멋	-2972
▁법무	-2973
▁종류	-2974
점은	-2975
▁보건	-2976
▁관련된	-2977
절한	-2978
▁커지고	-2979
분쯤	-2980
자치	-2981
▁하다	-2982
개혁	-2983
▁바른미래당	-2984
교회	-2985
셔야	-2986
▁새벽	-2987
▁목소리가	-2988
▁만난	-2989
▁되나요	-2990
▁이용해	-2991
▁폼	-2992
단에	-2993
▁주최	-2994
구에	-2995
▁거주	-2996
▁비슷한	-2997
상에서	-2998
▁지원을	-2999
▁지키	-3000
▁맺	-3001
보를	-3002
액이	-3003
▁대로	-3004
▁음식을	-3005
규직	-3006
▁금리	-3007
▁참석한	-3008
▁병원	-3009
▁보통	-3010
까지는	-3011
▁설명이다	-3012
▁객	-3013
▁헬	-3014
▁다소	-3015
처가	-3016
▁유엔	-3017
▁곡	-3018
페인	-3019
▁예고	-3020
▁임시	-3021
▁응답	-3022
▁균	-3023
주를	-3024
∼2	-3025
▁나머	-3026
▁물어	-3027
▁운영하는	-3028
▁걷	-3029
이스	-3030
▁이메	-3031
▁뽑	-3032
리핀	-3033
▁자료를	-3034
해온	-3035
▁중국이	-3036
▁케	-3037
▁악화	-3038
▁특수	-3039
▁기온	-3040
▁던	-3041
잖아	-3042
▁법률	-3043
했기	-3044
미가	-3045
▁상황이다	-3046
▁U	-3047
▁떠나	-3048
신을	-3049
▁뛰어	-3050
▁아내	-3051
▁왔다	-3052
▁하며	-3053
▁바다	-3054
▁생태	-3055
▁싶은데	-3056
▁흡	-3057
스럽게	-3058
에만	-3059
의가	-3060
▁자본	-3061
▁옥	-3062
번째	-3063
▁도전	-3064
▁동일	-3065
로서	-3066
위원회가	-3067
▁회장	-3068
▁드러났다	-3069
이너	-3070
▁부회	-3071
용이	-3072
▁속에	-3073
질을	-3074
▁방안	-3075
▁후반	-3076
기준	-3077
▁광주시	-3078
같은	-3079
결과	-3080
▁따뜻	-3081
▁임금	-3082
수사	-3083
▁첨부	-3084
▁개입	-3085
▁사이에	-3086
트워크	-3087
웠다	-3088
▁풀이	-3089
시키는	-3090
▁때마다	-3091
페이오	-3092
▁길을	-3093
▁사상	-3094
이번	-3095
▁등은	-3096
∼1	-3097
▁J	-3098
팀이	-3099
개가	-3100
▁폭발	-3101
재가	-3102
에서의	-3103
▁뿌	-3104
▁모아	-3105
▁최초로	-3106
고가	-3107
▁연간	-3108
▁과정을	-3109
▁크리스	-3110
범죄	-3111
식품	-3112
이라도	-3113
▁곳곳	-3114
▁의혹이	-3115
▁집에서	-3116
▁열어	-3117
▁위에	-3118
▁뮤	-3119
임이	-3120
▁될까요	-3121
▁속에서	-3122
▁장관은	-3123
▁하면서	-3124
▁잊	-3125
조합	-3126
준다	-3127
▁게시	-3128
▁주거	-3129
되었습니다	-3130
▁흔들	-3131
▁그러면	-3132
심이	-3133
체를	-3134
▁실질	-3135
무를	-3136
▁보낸	-3137
▁선호	-3138
▁형성	-3139
▁드릴	-3140
▁가까운	-3141
관에	-3142
▁계산	-3143
▁전북	-3144
▁꾸준히	-3145
▁수요가	-3146
▁위치한	-3147
▁월드컵	-3148
▁히	-3149
▁처음이다	-3150
명과	-3151
▁고발	-3152
▁나타나	-3153
마을	-3154
▁단지	-3155
▁했는데	-3156
▁유출	-3157
▁먹을	-3158
▁진입	-3159
▁손을	-3160
▁저희가	-3161
예술	-3162
▁이슈	-3163
대에서	-3164
▁득	-3165
시킨	-3166
▁폴	-3167
an	-3168
졌습니다	-3169
▁적극적으로	-3170
▁어려워	-3171
▁든	-3172
지기	-3173
▁불거	-3174
▁비난	-3175
▁국토교통	-3176
▁시작한	-3177
▁씨가	-3178
▁이루어	-3179
시고	-3180
▁절대	-3181
▁경험이	-3182
▁자체가	-3183
▁류	-3184
▁좋다	-3185
▁<	-3186
▁쓸	-3187
시켰	-3188
줍니다	-3189
▁인권	-3190
▁잠시	-3191
▁계획을	-3192
▁V	-3193
▁이건	-3194
▁입주	-3195
▁통계	-3196
▁이어질	-3197
▁이와	-3198
▁주관	-3199
만으로	-3200
도와	-3201
▁골프	-3202
주시면	-3203
▁완전히	-3204
▁시장에	-3205
▁출석	-3206
▁에어	-3207
경을	-3208
▁그러나	-3209
동이	-3210
지게	-3211
▁습	-3212
▁자금	-3213
▁동영	-3214
▁반면	-3215
▁좋지	-3216
▁폼페이오	-3217
우고	-3218
▁교회	-3219
▁끝난	-3220
▁그래도	-3221
▁기회가	-3222
▁자신을	-3223
▁진행된	-3224
▁문을	-3225
▁삼성전자	-3226
▁덜	-3227
▁인기	-3228
▁여의	-3229
만에	-3230
재판	-3231
▁바란다	-3232
▁있어야	-3233
▁줄어들	-3234
▁짐	-3235
▁포기	-3236
▁손흥	-3237
▁완벽	-3238
▁진술	-3239
▁기준으로	-3240
▁음주	-3241
▁효율	-3242
▁규정	-3243
위원장	-3244
▁선수들이	-3245
▁부총	-3246
▁자산	-3247
(6	-3248
▁샘플	-3249
▁등에서	-3250
▁감안	-3251
▁감사합니다	-3252
신이	-3253
▁증권	-3254
▁확인해	-3255
▁보안	-3256
▁먹는	-3257
기구	-3258
증권	-3259
▁환자	-3260
라우	-3261
식에	-3262
▁수비	-3263
하우	-3264
▁당연	-3265
▁상대적으로	-3266
▁그를	-3267
▁관람	-3268
▁이내	-3269
▁담겨	-3270
▁사우	-3271
▁출전	-3272
▁홀	-3273
▁조건	-3274
었을	-3275
▁투표	-3276
▁진단	-3277
서울	-3278
▁가르	-3279
▁부분이	-3280
▁제품은	-3281
▁삭	-3282
리며	-3283
▁누가	-3284
▁향해	-3285
▁이유가	-3286
▁확인할	-3287
진흥	-3288
▁구글	-3289
▁참여하는	-3290
▁심사	-3291
▁조합	-3292
▁실무	-3293
트는	-3294
피언	-3295
▁교환	-3296
▁홈페이	-3297
끄는	-3298
군이	-3299
▁부진	-3300
▁관세	-3301
▁레이	-3302
경영	-3303
▁효과를	-3304
▁H	-3305
십시오	-3306
▁칼	-3307
▁여행을	-3308
주로	-3309
▁상장	-3310
▁아니냐는	-3311
▁센터	-3312
히는	-3313
▁장애인	-3314
▁즐길	-3315
▁제공하는	-3316
▁일주	-3317
▁환불	-3318
▁고통	-3319
▁제품이	-3320
▁프리미	-3321
봤다	-3322
법이	-3323
▁일찍	-3324
▁웹	-3325
▁KT	-3326
▁성과를	-3327
▁친구가	-3328
▁되었습니다	-3329
▁규모가	-3330
▁지역의	-3331
처를	-3332
▁안타	-3333
들로	-3334
▁발굴	-3335
▁사장	-3336
▁실험	-3337
▁연계	-3338
지에서	-3339
▁최선을	-3340
▁어려움을	-3341
▁연출	-3342
▁짓	-3343
▁피해자	-3344
▁보기	-3345
▁핸	-3346
▁적은	-3347
▁정황	-3348
아야	-3349
챔피언	-3350
▁시작했다	-3351
이션	-3352
▁지배	-3353
▁유명한	-3354
▁그들이	-3355
▁지연	-3356
니아	-3357
▁가능성을	-3358
▁확인됐다	-3359
▁금감	-3360
▁노출	-3361
▁검증	-3362
▁생각을	-3363
이란	-3364
간의	-3365
▁35	-3366
뮤니	-3367
평화	-3368
▁집행	-3369
▁필리핀	-3370
▁원칙	-3371
▁징역	-3372
▁타이	-3373
▁불구하고	-3374
보호	-3375
▁책임을	-3376
▁끈	-3377
▁검색	-3378
▁적발	-3379
▁정책을	-3380
▁거듭	-3381
에게는	-3382
영업	-3383
▁공사	-3384
▁초기	-3385
▁체크	-3386
▁필요하다는	-3387
▁취임	-3388
근혜	-3389
▁인물	-3390
됐던	-3391
▁봄	-3392
▁배출	-3393
▁힘든	-3394
▁어렵다	-3395
위의	-3396
조차	-3397
재를	-3398
▁누군	-3399
▁공감	-3400
▁많았다	-3401
률을	-3402
▁충북	-3403
면을	-3404
분의	-3405
▁떨어진	-3406
▁피해가	-3407
▁관객	-3408
▁글을	-3409
댓글	-3410
특별	-3411
이라면	-3412
▁듣고	-3413
▁벽	-3414
▁이란	-3415
▁직장	-3416
리즈	-3417
생이	-3418
▁유튜	-3419
▁저의	-3420
나다	-3421
아이	-3422
입니까	-3423
▁고객이	-3424
▁아르	-3425
▁일어	-3426
시험	-3427
트에	-3428
▁당선	-3429
▁입고	-3430
됐지만	-3431
▁의견이	-3432
시를	-3433
▁김성	-3434
시다	-3435
▁다녀	-3436
많은	-3437
트로	-3438
▁전력	-3439
▁멈	-3440
되자	-3441
보면	-3442
▁신속	-3443
▁참고	-3444
▁발행	-3445
▁거론	-3446
▁남은	-3447
▁비중이	-3448
▁구체적인	-3449
▁의미가	-3450
독교	-3451
▁연습	-3452
▁이들의	-3453
유가	-3454
▁기부	-3455
▁저렴	-3456
▁필수	-3457
▁정당	-3458
▁부담이	-3459
▁이용할	-3460
▁저희는	-3461
▁주제로	-3462
지능	-3463
훼손	-3464
▁끝에	-3465
▁이행	-3466
▁방문해	-3467
▁수능	-3468
▁수학	-3469
▁경기를	-3470
됐다는	-3471
▁치열	-3472
▁달성	-3473
▁삶을	-3474
▁진짜	-3475
▁변화가	-3476
▁스타트	-3477
▁출범	-3478
▁프로그램을	-3479
공원	-3480
정의	-3481
▁일은	-3482
▁가능합니다	-3483
대출	-3484
제에	-3485
았고	-3486
▁무엇을	-3487
▁당부	-3488
▁배치	-3489
▁엄청	-3490
▁나머지	-3491
▁중요하다	-3492
mm	-3493
▁198	-3494
▁난민	-3495
▁이번이	-3496
명한	-3497
▁담은	-3498
▁‘2018	-3499
▁왼	-3500
▁강력한	-3501
▁앨	-3502
▁감독은	-3503
소는	-3504
▁만날	-3505
▁부장	-3506
▁살고	-3507
▁모두가	-3508
▁주목된다	-3509
▁센	-3510
▁역대	-3511
공단	-3512
▁당장	-3513
▁무역전쟁	-3514
성은	-3515
▁지속적으로	-3516
▁클럽	-3517
al	-3518
ar	-3519
▁말해	-3520
▁점이다	-3521
사진	-3522
용을	-3523
치지	-3524
▁내다	-3525
▁기록했다	-3526
공간	-3527
혔다	-3528
▁참석해	-3529
▁가을	-3530
▁만한	-3531
▁플레이	-3532
▁권한	-3533
▁특허	-3534
돼야	-3535
▁시장에서	-3536
년대	-3537
▁위원장은	-3538
▁참석했다	-3539
▁발생했다	-3540
▁똑	-3541
▁인하	-3542
▁발표했다	-3543
▁계열	-3544
▁늘어난	-3545
과는	-3546
이버	-3547
해가	-3548
▁오르	-3549
▁이틀	-3550
안은	-3551
▁댓글	-3552
▁안에서	-3553
시민	-3554
▁보냈	-3555
나가	-3556
▁지자체	-3557
▁텐	-3558
가에	-3559
▁시작된	-3560
▁굉	-3561
시의	-3562
로가	-3563
▁메이	-3564
▁수석	-3565
▁그들의	-3566
▁선생님	-3567
▁아름다운	-3568
▁괴	-3569
류가	-3570
▁뜻을	-3571
자동차	-3572
▁디자	-3573
▁경고	-3574
▁점점	-3575
쪽으로	-3576
▁시장의	-3577
▁오픈	-3578
▁철저	-3579
▁헌법	-3580
자들을	-3581
▁백악	-3582
▁예비	-3583
선수	-3584
시코	-3585
▁모집	-3586
▁기재	-3587
▁해양	-3588
자원	-3589
파크	-3590
▁활발	-3591
▁방법을	-3592
▁테스트	-3593
▁분석했다	-3594
▁낮아	-3595
or	-3596
하이	-3597
▁그녀의	-3598
.0	-3599
▁갤	-3600
국민	-3601
▁상황에	-3602
▁포항	-3603
▁맨	-3604
▁심각한	-3605
법인	-3606
▁취약	-3607
▁부품	-3608
▁경기가	-3609
▁2012	-3610
▁지역에	-3611
방이	-3612
▁못해	-3613
▁주인공	-3614
뿐만	-3615
▁블랙	-3616
▁예정입니다	-3617
권의	-3618
▁바꿔	-3619
▁강원도	-3620
▁영상을	-3621
▁일정을	-3622
▁메시지를	-3623
▁컸	-3624
졌고	-3625
▁공장	-3626
▁길이	-3627
▁정기	-3628
▁전문가들은	-3629
40	-3630
라스	-3631
▁받아들	-3632
질환	-3633
▁생각해	-3634
역이	-3635
▁문제로	-3636
▁포함해	-3637
제의	-3638
형이	-3639
▁개막	-3640
▁굉장	-3641
▁올려	-3642
지며	-3643
▁새롭게	-3644
관과	-3645
소에	-3646
▁분석이	-3647
등급	-3648
▁관련한	-3649
사한	-3650
▁AI	-3651
▁제거	-3652
▁보유한	-3653
▁미술	-3654
금은	-3655
▁부족한	-3656
▁내고	-3657
▁발송	-3658
▁조작	-3659
▁공개했다	-3660
▁작업을	-3661
▁비서	-3662
▁식품	-3663
▁기다려	-3664
▁챔피언	-3665
▁까	-3666
주에	-3667
▁가맹	-3668
▁커뮤니	-3669
공동	-3670
버스	-3671
▁점도	-3672
▁2000	-3673
▁곤	-3674
▁고령	-3675
▁돌파	-3676
▁자랑	-3677
▁치료를	-3678
▁사립	-3679
▁구속영	-3680
▁할머니	-3681
▁아이들이	-3682
▁숨진	-3683
▁한화	-3684
▁알려진	-3685
▁비밀	-3686
▁완전	-3687
▁인증	-3688
멕시코	-3689
▁지원하는	-3690
-1	-3691
▁가면	-3692
▁알게	-3693
▁우리에게	-3694
네시아	-3695
▁실현	-3696
건의	-3697
▁옮겨	-3698
▁장비	-3699
▁조치를	-3700
단지	-3701
▁아시안게임	-3702
▁포장	-3703
시킬	-3704
▁그린	-3705
▁확장	-3706
테크	-3707
▁복귀	-3708
▁가까이	-3709
일은	-3710
▁굴	-3711
▁부여	-3712
▁정치적	-3713
▁고등학교	-3714
상과	-3715
향을	-3716
▁상품을	-3717
▁후보가	-3718
▁도서	-3719
▁성적	-3720
▁입학	-3721
▁그리	-3722
▁못할	-3723
▁선수가	-3724
없는	-3725
주도	-3726
▁결승	-3727
▁그려	-3728
▁그런데	-3729
▁특징이다	-3730
▁명확	-3731
▁컬	-3732
▁평가를	-3733
조원	-3734
월까지	-3735
▁데뷔	-3736
▁부모님	-3737
▁하반기	-3738
번에	-3739
과정	-3740
사무	-3741
▁연말	-3742
▁있으니	-3743
·2	-3744
▁그것이	-3745
▁바이오	-3746
▁개별	-3747
부장	-3748
▁단독	-3749
▁만들고	-3750
▁여의도	-3751
▁직업	-3752
▁당신과	-3753
▁대해서도	-3754
계약	-3755
▁긴장	-3756
▁지불	-3757
▁축하	-3758
사인	-3759
시티	-3760
향이	-3761
하려면	-3762
▁와서	-3763
▁아니면	-3764
국가	-3765
▁사업이	-3766
▁전부	-3767
▁이어지고	-3768
더니	-3769
▁급격	-3770
▁상징	-3771
▁손해	-3772
▁아쉬	-3773
▁주의	-3774
▁80	-3775
▁눈이	-3776
▁왜냐	-3777
단계	-3778
연맹	-3779
음에도	-3780
함에	-3781
연이	-3782
▁전망이	-3783
▁브라	-3784
▁생긴	-3785
▁차를	-3786
받을	-3787
조를	-3788
▁기능을	-3789
▁풀이된다	-3790
▁싶다	-3791
▁발생할	-3792
하였습니다	-3793
▁넥	-3794
하고자	-3795
▁불가피	-3796
▁가능성도	-3797
▁니	-3798
▁보인	-3799
▁하게	-3800
▁동아	-3801
▁올린	-3802
▁캐나다	-3803
▁생각해요	-3804
중한	-3805
▁로봇	-3806
▁자격	-3807
▁핸드	-3808
▁옛	-3809
▁수영	-3810
▁혹은	-3811
져야	-3812
▁요리	-3813
▁인프라	-3814
근로	-3815
▁기획재	-3816
▁있을지	-3817
▁죄송합니다	-3818
당의	-3819
▁재개	-3820
▁들어간	-3821
▁참여한	-3822
국에	-3823
든지	-3824
▁충돌	-3825
석을	-3826
유의	-3827
▁그건	-3828
▁유리	-3829
▁2020	-3830
문은	-3831
우가	-3832
▁문의	-3833
면서도	-3834
▁쌍	-3835
▁원래	-3836
▁안팎	-3837
화로	-3838
500	-3839
▁뒤에	-3840
▁흉	-3841
조정	-3842
상품	-3843
이면	-3844
종의	-3845
▁쓰는	-3846
▁복잡	-3847
▁발생하는	-3848
▁목적	-3849
▁맞춤	-3850
▁승리	-3851
▁경험을	-3852
▁기대된다	-3853
사일	-3854
▁동료	-3855
▁좁	-3856
▁내리	-3857
스에서	-3858
▁명예	-3859
▁표시	-3860
▁고려해	-3861
▁자극	-3862
▁종교	-3863
▁종료	-3864
▁형사	-3865
▁호소	-3866
▁인기를	-3867
▁벗어나	-3868
대와	-3869
▁알려주세요	-3870
▁수원	-3871
▁상반기	-3872
▁샤	-3873
비아	-3874
▁계좌	-3875
▁이끄는	-3876
▁늘고	-3877
▁이탈리아	-3878
▁구입	-3879
▁김동	-3880
하시면	-3881
∼3	-3882
우리	-3883
▁인력	-3884
▁시장은	-3885
▁기계	-3886
▁짜	-3887
연을	-3888
하나	-3889
▁절차	-3890
▁집을	-3891
▁태양	-3892
▁기울	-3893
▁다행	-3894
▁삶의	-3895
▁손님	-3896
▁종목	-3897
속도로	-3898
▁아이디어	-3899
축구	-3900
▁꼬	-3901
▁미디어	-3902
▁현장에서	-3903
▁출입	-3904
자들에게	-3905
▁세월	-3906
▁어울	-3907
▁수립	-3908
▁주주	-3909
▁사례가	-3910
▁샌	-3911
지사	-3912
▁가동	-3913
▁넘겨	-3914
▁차단	-3915
▁사이즈	-3916
성의	-3917
▁기술이	-3918
▁수많은	-3919
▁생각한다	-3920
▁인도네시아	-3921
이던	-3922
▁리더	-3923
▁이유다	-3924
▁곳에	-3925
▁집계	-3926
▁굉장히	-3927
▁이유를	-3928
▁1000	-3929
씨와	-3930
▁개념	-3931
하였	-3932
▁신설	-3933
▁연방	-3934
▁동반	-3935
▁수소	-3936
▁임직	-3937
▁영화를	-3938
▁실시간	-3939
▁나무	-3940
▁마약	-3941
▁앞둔	-3942
▁초과	-3943
▁취재	-3944
▁밑	-3945
▁배달	-3946
▁하늘	-3947
▁현금	-3948
▁'	-3949
한데	-3950
▁그게	-3951
▁것인지	-3952
역에서	-3953
▁국내외	-3954
▁소상공	-3955
조선	-3956
▁했다고	-3957
▁기업들이	-3958
▁인공지능	-3959
▁깔	-3960
지법	-3961
▁노인	-3962
▁방북	-3963
▁체포	-3964
▁필요합니다	-3965
▁확인하고	-3966
미를	-3967
▁작가	-3968
▁활용해	-3969
▁시민들이	-3970
▁획	-3971
▁36	-3972
▁나눠	-3973
▁네트워크	-3974
at	-3975
▁지구	-3976
▁국회에서	-3977
진은	-3978
하시는	-3979
소로	-3980
▁남성이	-3981
▁없어서	-3982
▁대변인은	-3983
▁체육	-3984
▁앉아	-3985
경이	-3986
▁생기	-3987
▁입을	-3988
▁전공	-3989
▁업무를	-3990
▁시내	-3991
▁비즈	-3992
▁인구	-3993
정으로	-3994
하셨	-3995
▁너희	-3996
식으로	-3997
▁변화를	-3998
▁공공기관	-3999
배를	-4000
▁대선	-4001
▁하나의	-4002
▁무너	-4003
▁여성이	-4004
▁날짜	-4005
▁초반	-4006
▁합격	-4007
▁멕시코	-4008
▁학교에	-4009
이사	-4010
▁매각	-4011
▁집단	-4012
▁전망된다	-4013
▁가해	-4014
닙니다	-4015
▁검찰에	-4016
▁이같이	-4017
만명	-4018
전자	-4019
줬다	-4020
▁재무	-4021
승을	-4022
▁종로	-4023
▁면접	-4024
▁정부와	-4025
안보	-4026
연구원	-4027
▁시간에	-4028
군의	-4029
금리	-4030
노총	-4031
재단	-4032
▁생각하는	-4033
▁W	-4034
분간	-4035
▁곳은	-4036
▁운행	-4037
▁깊은	-4038
▁강하게	-4039
▁분위기	-4040
en	-4041
▁만남	-4042
▁공무원	-4043
▁굳	-4044
▁바이	-4045
시부터	-4046
▁필요하다고	-4047
권에	-4048
데이터	-4049
▁주장이	-4050
▁마치	-4051
▁측이	-4052
▁그녀가	-4053
공개	-4054
▁그만큼	-4055
▁둘러싼	-4056
▁수업을	-4057
처리	-4058
▁문제에	-4059
▁벌써	-4060
▁기독교	-4061
▁회장은	-4062
▁단축	-4063
▁부상	-4064
▁후원	-4065
▁않았습니다	-4066
생을	-4067
▁내에	-4068
▁들여	-4069
▁초청	-4070
▁보이지	-4071
▁그간	-4072
▁채널	-4073
▁피의	-4074
렸습니다	-4075
▁상관	-4076
▁일상	-4077
시즌	-4078
▁임명	-4079
메달	-4080
▁저도	-4081
▁이른바	-4082
▁요구하는	-4083
▁줘	-4084
▁않게	-4085
▁가치를	-4086
▁박근혜	-4087
▁매체	-4088
▁사로	-4089
▁설정	-4090
▁나중에	-4091
▁힘이	-4092
▁대부분의	-4093
면에	-4094
▁더해	-4095
▁작동	-4096
나무	-4097
▁걸쳐	-4098
▁배제	-4099
소에서	-4100
봐야	-4101
▁표준	-4102
▁들어서	-4103
▁방법이	-4104
▁시장을	-4105
학을	-4106
▁제외한	-4107
노조	-4108
▁“(	-4109
▁구간	-4110
▁승인	-4111
▁출근	-4112
▁머물	-4113
▁실종	-4114
▁의원의	-4115
▁대폭	-4116
▁초대	-4117
▁파트	-4118
▁가능할	-4119
▁뚜	-4120
▁산불	-4121
▁옷을	-4122
▁국민의	-4123
▁당초	-4124
▁상호	-4125
▁폐지	-4126
▁유튜브	-4127
▁때도	-4128
▁보조	-4129
▁급증	-4130
▁높이	-4131
▁시범	-4132
▁흑	-4133
▁국민연금	-4134
▁고소	-4135
▁나이	-4136
▁보관	-4137
▁상위	-4138
▁인기가	-4139
위원회는	-4140
▁홍콩	-4141
받아	-4142
집니다	-4143
▁한국은	-4144
으로서	-4145
70	-4146
▁유력	-4147
▁향한	-4148
▁회사의	-4149
▁꿈을	-4150
▁토대로	-4151
개국	-4152
세로	-4153
▁간단	-4154
▁등과	-4155
력에	-4156
▁수십	-4157
리오	-4158
주기	-4159
▁바닥	-4160
▁밖에	-4161
▁포함된	-4162
리트	-4163
▁겪고	-4164
▁거짓	-4165
▁예수	-4166
▁중구	-4167
▁돌려	-4168
▁앨범	-4169
▁결정을	-4170
▁광역	-4171
▁연예	-4172
▁질환	-4173
▁극복	-4174
▁거에요	-4175
▁물건을	-4176
▁낼	-4177
진의	-4178
▁것이란	-4179
류를	-4180
하실	-4181
▁맛있	-4182
▁원인	-4183
▁마음에	-4184
▁펜	-4185
영이	-4186
주민	-4187
▁김정	-4188
동의	-4189
▁직원이	-4190
전거	-4191
▁가슴	-4192
▁셀	-4193
웨어	-4194
지구	-4195
▁체계	-4196
▁활약	-4197
▁지역에서	-4198
▁비용이	-4199
드릴게요	-4200
▁말한다	-4201
해질	-4202
▁반려	-4203
▁풍부	-4204
수수색	-4205
▁영어를	-4206
▁대표적인	-4207
자금	-4208
▁쓰레	-4209
▁포착	-4210
리스트	-4211
▁떨어져	-4212
▁어떠	-4213
▁과학기술	-4214
▁영향으로	-4215
▁가구	-4216
▁거기	-4217
겠습니까	-4218
▁선임	-4219
▁사로잡	-4220
량의	-4221
텔레	-4222
▁혜택을	-4223
▁묵	-4224
피스	-4225
▁종전	-4226
대상	-4227
의료	-4228
▁거리	-4229
▁과도	-4230
▁보완	-4231
▁비용을	-4232
▁알려져	-4233
▁공기	-4234
▁내린	-4235
▁돈이	-4236
▁소화	-4237
▁누구나	-4238
마저	-4239
▁넘게	-4240
▁스토	-4241
▁의뢰	-4242
▁트위	-4243
▁향상	-4244
티브	-4245
▁별로	-4246
▁세부	-4247
▁있음을	-4248
러스	-4249
▁생존	-4250
▁계기로	-4251
▁위원장의	-4252
하니	-4253
▁유입	-4254
▁배터	-4255
▁드러나	-4256
▁잡고	-4257
일에는	-4258
코리아	-4259
▁관계자	-4260
▁현대차	-4261
드러	-4262
▁법인	-4263
▁법정	-4264
▁선박	-4265
▁33	-4266
싱턴	-4267
▁열린다	-4268
▁압수수색	-4269
▁띄	-4270
▁권고	-4271
▁시대	-4272
▁잡아	-4273
달라고	-4274
▁이것이	-4275
산물	-4276
▁공직	-4277
▁찾고	-4278
▁경기에서	-4279
▁식사	-4280
▁업종	-4281
▁폐기	-4282
▁마찬	-4283
▁아빠	-4284
▁철도	-4285
란히	-4286
▁기도	-4287
▁돼요	-4288
라운드	-4289
▁부담을	-4290
▁삼성바이오	-4291
▁팀이	-4292
▁뭔	-4293
▁주력	-4294
▁높아지고	-4295
선에	-4296
액을	-4297
화와	-4298
▁갖춘	-4299
▁유치원	-4300
자산	-4301
▁갖추	-4302
▁스케	-4303
▁널	-4304
▁나아	-4305
▁조기	-4306
▁차가	-4307
▁수준의	-4308
▁올랐다	-4309
▁아닙니다	-4310
▁복합	-4311
만한	-4312
이즈	-4313
▁가로	-4314
▁참여해	-4315
상황	-4316
▁조절	-4317
▁경제적	-4318
▁왜냐하면	-4319
운영	-4320
▁CC	-4321
▁들었다	-4322
력은	-4323
융합	-4324
▁탑승	-4325
다시	-4326
하라	-4327
▁테이	-4328
▁봉사	-4329
▁분리	-4330
▁입은	-4331
심에서	-4332
▁질문에	-4333
계의	-4334
트랙	-4335
함으로써	-4336
▁기각	-4337
▁회사가	-4338
▁해주	-4339
▁현행	-4340
▁고마	-4341
▁노사	-4342
받았다	-4343
▁개의	-4344
졌다는	-4345
하면서도	-4346
▁물건	-4347
▁소식	-4348
▁소요	-4349
▁연휴	-4350
▁아이가	-4351
벤처	-4352
▁공개한	-4353
▁교수가	-4354
▁학생이	-4355
▁차원에서	-4356
IC	-4357
·4	-4358
선의	-4359
▁질병	-4360
확실	-4361
.5%	-4362
당을	-4363
여서	-4364
▁신한	-4365
▁위로	-4366
았어요	-4367
▁수사에	-4368
▁행사를	-4369
▁전망했다	-4370
▁횡	-4371
구나	-4372
▁32	-4373
▁관계를	-4374
▁느낄	-4375
▁조언	-4376
▁10%	-4377
▁이뤄질	-4378
▁스타트업	-4379
▁무게	-4380
▁사랑을	-4381
▁없지만	-4382
▁본격적인	-4383
라서	-4384
▁살해	-4385
▁정비	-4386
▁패션	-4387
▁미치는	-4388
▁친환경	-4389
수와	-4390
▁모으	-4391
▁발급	-4392
▁손흥민	-4393
EO	-4394
▁훌	-4395
스플레이	-4396
회의에서	-4397
▁시작으로	-4398
율은	-4399
▁단일	-4400
▁시기	-4401
▁재판에	-4402
▁목소리를	-4403
구역	-4404
법에	-4405
▁실행	-4406
▁찾을	-4407
▁응원	-4408
억달러	-4409
▁상태다	-4410
▁잇따라	-4411
▁운용	-4412
인들의	-4413
▁제품의	-4414
▁올리	-4415
▁다음달	-4416
▁노후	-4417
▁기분이	-4418
▁스트레	-4419
▁적지	-4420
▁정상회담을	-4421
바로	-4422
▁주민들이	-4423
전략	-4424
책을	-4425
▁스테	-4426
▁일각	-4427
▁이르	-4428
▁탓에	-4429
릅니다	-4430
▁났	-4431
▁육성	-4432
▁비판했다	-4433
▁판단했다	-4434
▁묘	-4435
거든	-4436
▁시스템을	-4437
분야	-4438
▁신체	-4439
▁계약을	-4440
▁있었지만	-4441
▁여러분	-4442
▁경우에는	-4443
▁돋	-4444
력으로	-4445
▁기대한다	-4446
리티	-4447
되었다	-4448
어버	-4449
▁매장	-4450
▁아는	-4451
▁혼란	-4452
리적	-4453
▁법적	-4454
▁커뮤니티	-4455
름이	-4456
혁명	-4457
▁건조	-4458
▁작년	-4459
▁내용의	-4460
▁사우디	-4461
▁당부했다	-4462
효과	-4463
▁즉시	-4464
▁대화를	-4465
▁마치고	-4466
▁자영업	-4467
▁지방선거	-4468
▁특성	-4469
▁트위터	-4470
▁프리미엄	-4471
▁지휘	-4472
▁생명	-4473
▁지식	-4474
리어	-4475
북한	-4476
▁통상	-4477
▁아직도	-4478
▁않았지만	-4479
▁결합	-4480
먼트	-4481
비는	-4482
▁유해	-4483
▁불리는	-4484
▁어디서	-4485
문에	-4486
▁실내	-4487
▁이웃	-4488
▁데다	-4489
▁연령	-4490
▁않아도	-4491
가로	-4492
▁쓰고	-4493
해주는	-4494
▁변동	-4495
▁본다	-4496
▁유도	-4497
▁올해는	-4498
▁들이	-4499
▁보낼	-4500
▁파티	-4501
▁했다는	-4502
인권	-4503
▁저지	-4504
▁점은	-4505
▁착용	-4506
▁특검	-4507
▁티켓	-4508
▁의지를	-4509
▁속도를	-4510
▁워싱턴	-4511
▁기대하고	-4512
▁딱	-4513
▁추락	-4514
▁콘서	-4515
▁축소	-4516
▁털	-4517
호텔	-4518
▁단속	-4519
▁접촉	-4520
▁테니	-4521
▁스페인	-4522
건축	-4523
했어	-4524
힌다	-4525
▁자치	-4526
▁뜨거운	-4527
▁불확실	-4528
▁좋습니다	-4529
▁덕분에	-4530
▁일본의	-4531
▁투자를	-4532
폰을	-4533
▁38	-4534
▁깜	-4535
▁나갈	-4536
▁늦게	-4537
▁동원	-4538
▁뮤지	-4539
해왔다	-4540
▁간의	-4541
▁감정	-4542
▁폐쇄	-4543
▁한편	-4544
드로	-4545
표가	-4546
▁외에	-4547
▁떠올	-4548
▁리그	-4549
▁출동	-4550
된다는	-4551
▁휴대전	-4552
▁IT	-4553
▁생겨	-4554
▁창원	-4555
▁기자회견을	-4556
운전	-4557
▁2,	-4558
▁의한	-4559
▁하이	-4560
▁말하는	-4561
▁나설	-4562
▁희생	-4563
▁이제는	-4564
무역	-4565
이하	-4566
▁긍정적인	-4567
▁섭	-4568
▁교사	-4569
▁달려	-4570
▁축제	-4571
유를	-4572
하라고	-4573
▁따뜻한	-4574
▁이승	-4575
조사를	-4576
▁이끌어	-4577
▁자리에서	-4578
다니	-4579
▁간담	-4580
▁일제	-4581
▁절차를	-4582
▁평가했다	-4583
민주	-4584
직을	-4585
▁품질	-4586
럭시	-4587
설을	-4588
▁강경	-4589
량은	-4590
인가	-4591
▁면세	-4592
▁훼손	-4593
▁청와대가	-4594
▁며	-4595
값이	-4596
▁마감	-4597
▁문건	-4598
▁논의가	-4599
▁보입니다	-4600
사령	-4601
▁찾은	-4602
▁곳에서	-4603
나마	-4604
▁52	-4605
▁대리	-4606
당국은	-4607
▁돌아가	-4608
매가	-4609
▁45	-4610
▁추억	-4611
▁호흡	-4612
▁한국인	-4613
▁맞추	-4614
▁북측	-4615
▁가치가	-4616
▁이민	-4617
사이트	-4618
▁떠오	-4619
▁미중	-4620
▁편안	-4621
▁연합	-4622
▁구성된	-4623
▁죄송하지만	-4624
▁건립	-4625
▁번역	-4626
▁적극적인	-4627
신가요	-4628
았지만	-4629
▁개방	-4630
▁북미정상회담	-4631
▁핀	-4632
가락	-4633
▁렌	-4634
▁34	-4635
▁끌고	-4636
▁다수	-4637
▁성남	-4638
▁통제	-4639
▁친구들과	-4640
▁대거	-4641
해지고	-4642
청에	-4643
▁KB	-4644
▁터키	-4645
▁네이버	-4646
▁낳	-4647
▁강릉	-4648
▁입증	-4649
▁내에서	-4650
▁부분을	-4651
▁국회의원	-4652
▁맡은	-4653
▁보일	-4654
▁측정	-4655
19	-4656
▁신분	-4657
▁예능	-4658
억원의	-4659
▁가격을	-4660
▁된다는	-4661
▁받게	-4662
▁만들기	-4663
▁전부터	-4664
▁제주도	-4665
지어	-4666
활동을	-4667
▁노력을	-4668
▁분위기가	-4669
기지	-4670
호는	-4671
▁목표로	-4672
▁분석이다	-4673
▁선교	-4674
▁유발	-4675
유치원	-4676
▁보내주	-4677
▁서울중앙	-4678
종합	-4679
▁설득	-4680
▁주에	-4681
▁너에게	-4682
▁남녀	-4683
▁넣어	-4684
▁산하	-4685
▁인용	-4686
쪽에	-4687
▁발달	-4688
▁의사를	-4689
용차	-4690
친구	-4691
▁고정	-4692
▁너를	-4693
스티	-4694
▁비율이	-4695
군은	-4696
니터	-4697
일과	-4698
▁고교	-4699
▁당사	-4700
▁말한	-4701
▁시는	-4702
▁점심	-4703
▁20%	-4704
보니	-4705
▁채택	-4706
▁전화를	-4707
▁분위기를	-4708
실로	-4709
주년	-4710
치게	-4711
▁붙잡	-4712
▁산림	-4713
▁안보	-4714
▁위기	-4715
▁징계	-4716
▁환영	-4717
▁활용한	-4718
층에	-4719
▁야구	-4720
▁출산	-4721
▁하던	-4722
▁달하는	-4723
▁대학교	-4724
생산	-4725
▁가계	-4726
▁충전	-4727
시간이	-4728
▁곳으로	-4729
▁미국은	-4730
st	-4731
▁쟁	-4732
억원이	-4733
▁정확히	-4734
당은	-4735
▁방향으로	-4736
판을	-4737
▁빠진	-4738
▁사업에	-4739
60	-4740
▁추세	-4741
▁이름이	-4742
▁행복한	-4743
▁내다봤다	-4744
▁진행된다	-4745
▁적합	-4746
▁2010	-4747
▁때문이에요	-4748
되었	-4749
▁요금	-4750
▁2011	-4751
자리	-4752
제한	-4753
부터는	-4754
시키고	-4755
▁한국이	-4756
▁이뤄진	-4757
▁사람들의	-4758
바이	-4759
팀은	-4760
▁결과에	-4761
▁매출이	-4762
kg	-4763
▁내세	-4764
▁에이	-4765
▁이것을	-4766
▁어린이집	-4767
▁봤다	-4768
▁출마	-4769
개로	-4770
▁실천	-4771
▁교육을	-4772
▁김경	-4773
▁착수	-4774
▁자전거	-4775
▁정체	-4776
▁기간이	-4777
▁좋아요	-4778
▁파트너	-4779
▁회사에	-4780
조건	-4781
it	-4782
▁구현	-4783
▁서초	-4784
정부가	-4785
cm	-4786
▁생겼	-4787
▁국무위원장이	-4788
▁인지	-4789
▁하노	-4790
상태	-4791
▁승객	-4792
▁의미를	-4793
▁총리가	-4794
▁이어졌다	-4795
모델	-4796
▁자아	-4797
▁운동을	-4798
워요	-4799
.9%	-4800
▁당일	-4801
▁않다는	-4802
▁물을	-4803
▁분류	-4804
기관이	-4805
▁어디에	-4806
▁조사하고	-4807
▁밟	-4808
▁빗	-4809
▁편리	-4810
▁비판이	-4811
▁화장품	-4812
▁년	-4813
▁런	-4814
▁썼	-4815
수도	-4816
▁가끔	-4817
▁변호사	-4818
▁사고로	-4819
▁영업이	-4820
▁받으	-4821
▁국방부	-4822
▁있으나	-4823
▁걸려	-4824
▁과연	-4825
화하는	-4826
▁갈등이	-4827
▁알려주	-4828
▁수준으로	-4829
▁진행하고	-4830
IS	-4831
시와	-4832
▁옆에	-4833
▁관계가	-4834
▁하나로	-4835
▁농업	-4836
▁방지	-4837
▁지분	-4838
아시아	-4839
▁김씨는	-4840
검사	-4841
화점	-4842
▁보상	-4843
▁재산	-4844
▁저장	-4845
▁했고	-4846
▁제조업	-4847
▁지방자치	-4848
▁초등학교	-4849
즈를	-4850
▁병역	-4851
▁기존의	-4852
▁어려울	-4853
▁그럴	-4854
▁보여주는	-4855
수에	-4856
▁막기	-4857
▁스웨	-4858
된다고	-4859
시까지	-4860
▁150	-4861
▁의결	-4862
▁입원	-4863
▁지출	-4864
시켰다	-4865
▁텐데	-4866
▁개발한	-4867
▁기대를	-4868
▁전기차	-4869
래요	-4870
▁올렸다	-4871
▁정해	-4872
▁충격	-4873
길이	-4874
▁올림픽	-4875
▁공을	-4876
▁나섰	-4877
▁슈퍼	-4878
▁벨	-4879
▁침해	-4880
등학생	-4881
른다	-4882
▁감염	-4883
▁마친	-4884
▁가족이	-4885
▁사진이	-4886
▁현상이	-4887
▁기반으로	-4888
타임	-4889
회계	-4890
▁재난	-4891
▁점차	-4892
드려	-4893
▁근본	-4894
▁추구	-4895
▁관측이	-4896
▁일정이	-4897
약품	-4898
▁일하는	-4899
할지	-4900
▁담겼다	-4901
▁보고서	-4902
▁외에도	-4903
▁날이	-4904
▁발의	-4905
▁풀어	-4906
▁척	-4907
사건	-4908
▁청소	-4909
주시기	-4910
▁나선다	-4911
▁통해서	-4912
ED	-4913
론을	-4914
방에	-4915
▁사이트	-4916
▁부서	-4917
▁퇴직	-4918
▁제품에	-4919
▁진행되는	-4920
령을	-4921
복을	-4922
협의	-4923
▁걸어	-4924
▁고급	-4925
▁목숨	-4926
여명의	-4927
▁일주일	-4928
▁법안	-4929
▁증명	-4930
▁공부를	-4931
▁재미있	-4932
기기	-4933
▁둔화	-4934
▁유니	-4935
라우드	-4936
▁1,000	-4937
▁현황	-4938
▁성폭력	-4939
▁소식을	-4940
▁민족	-4941
겠네요	-4942
시장이	-4943
▁50%	-4944
▁간편	-4945
▁허위	-4946
▁아무리	-4947
동물	-4948
비용	-4949
▁흘러	-4950
▁소식이	-4951
▁대만	-4952
▁기다리고	-4953
▁걸릴	-4954
▁선진	-4955
▁스크	-4956
▁출장	-4957
▁때부터	-4958
▁위원장	-4959
▁평가가	-4960
80	-4961
워서	-4962
▁교류	-4963
▁아베	-4964
▁양국	-4965
됨에	-4966
리게	-4967
▁놀라	-4968
▁회장의	-4969
▁2009	-4970
망을	-4971
▁개성	-4972
▁응급	-4973
▁저를	-4974
▁제약	-4975
주년을	-4976
▁그리스	-4977
▁서울대	-4978
▁분야에서	-4979
▁좋겠어요	-4980
▁탁	-4981
▁동해	-4982
▁베이징	-4983
▁상태에서	-4984
▁샀	-4985
건강	-4986
식은	-4987
심사	-4988
▁눈을	-4989
▁성능	-4990
▁협약	-4991
사업을	-4992
님의	-4993
스탄	-4994
해양	-4995
.2%	-4996
▁가시	-4997
는데요	-4998
▁90	-4999
▁심의	-5000
▁증가한	-5001
▁쪽으로	-5002
▁CCTV	-5003
.7%	-5004
▁꽤	-5005
테인	-5006
▁발휘	-5007
졌다고	-5008
▁원내대표는	-5009
(7	-5010
▁쌀	-5011
.3%	-5012
▁분쟁	-5013
적으로는	-5014
▁용산	-5015
▁자원	-5016
▁2008	-5017
발을	-5018
버그	-5019
회장	-5020
▁관해	-5021
▁사업은	-5022
▁데이터를	-5023
호선	-5024
▁내는	-5025
은행이	-5026
▁여성의	-5027
▁때가	-5028
사랑	-5029
▁술을	-5030
▁영양	-5031
2)	-5032
쇼핑	-5033
▁김태	-5034
▁도심	-5035
▁판문	-5036
▁갈수록	-5037
▁기온이	-5038
▁진행할	-5039
▁자리에	-5040
▁냄	-5041
.6%	-5042
▁진료	-5043
▁마세요	-5044
▁바람이	-5045
▁국가대표	-5046
▁선사	-5047
놨다	-5048
▁발사	-5049
▁지목	-5050
▁화려	-5051
스포츠	-5052
▁세상을	-5053
▁소프트	-5054
▁낭	-5055
▁신흥	-5056
▁잠재	-5057
▁직무	-5058
▁가능해	-5059
▁뛰어난	-5060
▁아이템	-5061
▁공정거래	-5062
렉시	-5063
▁담아	-5064
▁두려	-5065
▁고용노동	-5066
▁붕	-5067
▁물러	-5068
연구소	-5069
회의를	-5070
▁기획재정부	-5071
▁도쿄	-5072
▁감독의	-5073
익이	-5074
▁살인	-5075
▁신고를	-5076
▁IC	-5077
▁대책을	-5078
▁부장판	-5079
▁원인을	-5080
제와	-5081
▁게임을	-5082
▁사건의	-5083
경쟁	-5084
▁부작	-5085
▁스티	-5086
▁채권	-5087
▁모니터	-5088
▁수사가	-5089
▁아이를	-5090
▁서비스가	-5091
사법	-5092
층이	-5093
▁뿐만	-5094
단으로	-5095
▁형태로	-5096
▁매니	-5097
▁어때	-5098
▁직전	-5099
▁연구원은	-5100
▁노동자	-5101
▁대상이	-5102
▁이용한	-5103
▁단기	-5104
▁에스	-5105
▁첨단	-5106
▁펀드	-5107
▁이어지는	-5108
▁본격적으로	-5109
력의	-5110
▁65	-5111
▁몸을	-5112
▁상임	-5113
▁일대	-5114
▁폭로	-5115
▁협상이	-5116
익을	-5117
▁것보다	-5118
▁잘못된	-5119
▁닫	-5120
▁기회	-5121
▁부당	-5122
▁합동	-5123
▁모르는	-5124
▁그렇다면	-5125
▁겹	-5126
수석	-5127
▁호주	-5128
▁이번에는	-5129
▁꺾	-5130
렀다	-5131
순환	-5132
▁진행하는	-5133
가능	-5134
대문	-5135
지수	-5136
카르	-5137
포를	-5138
▁수집	-5139
▁조심	-5140
이기도	-5141
철도	-5142
▁뚜렷	-5143
▁나아가	-5144
.4%	-5145
.8%	-5146
▁석유	-5147
▁대한항공	-5148
년의	-5149
역에	-5150
재로	-5151
▁예를	-5152
▁유기	-5153
▁그렇지	-5154
▁두산	-5155
▁않는다는	-5156
